{
    "postID": 0,
    "Title": "Vành đai 3 TP.HCM: Không bàn lùi để thông xe toàn tuyến quý 1-2026",
    "Category": "Thời sự",
    "Date": "30/10/2024 19:55 GMT+7",
    "Author": "ĐỨC PHÚ",
    "Detail_sapo": "Phó chủ tịch UBND TP.HCM Bùi Xuân Cường vừa có kết luận sau khi đi khảo sát dự án vành đai 3 TP.HCM, nút giao Mỹ Thủy, metro số 1...",
    "Content": [
        "Đối với đường vành đai 3 TP.HCM, Phó chủ tịch UBND TP.HCM Bùi Xuân Cường yêu cầu dự án phải được triển khai theo các mốc thời gian, tiến độ hoàn thành theo đúng kế hoạch đề ra theo nghị quyết của Quốc hội và Chính phủ.",
        "Chỉ bàn làm, không bàn lùi để thông xe toàn tuyến vào 30-4-2026",
        "Theo đó, phấn đấu đạt mục tiêu thông xe tuyến chính cao tốc đoạn qua khu vực TP Thủ Đức ngày 30-1-2026. Còn đoạn qua khu vực huyện Bình Chánh, Hóc Môn, Củ Chi thông xe vào ngày 30-4-2026.",
        "Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP.HCM (chủ đầu tư) chỉ đạo các đơn vị thi công liên quan tập trung nhân lực, máy móc, thiết bị, bổ sung các mũi thi công. Bên cạnh đó, xử lý ngay các vướng mắc, kiến nghị, đề xuất của nhà thầu thi công theo thẩm quyền, nhiệm vụ được giao để hoàn thành quy trình thủ tục dự án chặt chẽ, đúng quy định.",
        "Ngoài ra, chủ đầu tư phải tích cực, chủ động triển khai các công việc theo tiến độ nhằm đạt mục tiêu theo kế hoạch đề ra với tinh thần làm việc xuyên ngày nghỉ, xuyên ngày Tết, xuyên ngày lễ, chỉ bàn làm, không bàn lùi... để phấn đấu thông xe toàn tuyến vào ngày 30-4-2026.",
        "Liên quan đến vật liệu, chủ đầu tư tiếp tục làm việc, đeo bám các địa phương liên quan để được hỗ trợ, giải quyết, cung cấp kịp thời cát đắp nền cho dự án. Cùng với đó là tập trung chỉ đạo các nhà thầu thi công tăng cường nhân lực, thiết bị máy móc, bổ sung các mũi thi công tại những gói thầu có sản lượng thấp.",
        "Đối với hạng mục như phần cầu, hầm chui không bị ảnh hưởng bởi thiếu vật liệu cát đắp, cần tập trung thi công để tạo sản lượng cao, góp phần đẩy nhanh tiến độ giải ngân của dự án...",
        "Hai địa phương được nhắc lần 5 khi chậm giao 100% mặt bằng vành đai 3 TP.HCM",
        "Đối với công tác bồi thường, hỗ trợ, tái định cư, chủ tịch UBND TP Thủ Đức và chủ tịch UBND huyện Bình Chánh được giao khẩn trương thực hiện chỉ đạo của UBND TP về việc giải quyết dứt điểm, bàn giao 100% mặt bằng sạch cho chủ đầu tư. Việc này phải hoàn thành trước ngày 15-11, không được phép tiếp tục chậm trễ (nhắc lần 5).",
        "Với các trường hợp không đủ điều kiện tái định cư được mua căn hộ theo hình thức trả góp, Sở Tài nguyên và Môi trường TP.HCM khẩn trương tham mưu, đề xuất UBND TP báo cáo xin ý kiến Ban Cán sự đảng UBND TP. Việc này hoàn thành trước ngày 5-11.",
        "Chủ đầu tư cần khẩn trương phối hợp với TP Thủ Đức và huyện Bình Chánh để xây dựng kế hoạch cụ thể, chi tiết liên quan đến công tác bàn giao mặt bằng thi công (bao gồm vị trí cụ thể, các hộ dân bị ảnh hưởng, giải pháp xử lý và mốc thời gian tương ứng). Việc này cần hoàn thành trước ngày 15-11, đồng thời phải có biên bản giao kết giữa các bên liên quan làm cơ sở cho việc theo dõi, đôn đốc phối hợp và kiểm điểm trách nhiệm theo kế hoạch đề ra.",
        "UBND các địa phương liên quan (TP Thủ Đức, Bình Chánh, Hóc Môn, Củ Chi) khẩn trương rà soát, quản lý việc cấp phép xây dựng trên toàn tuyến, đảm bảo phù hợp với quy hoạch được duyệt, không ảnh hưởng đến sinh hoạt, sản xuất kinh doanh của người dân và tiến độ hoàn thành của dự án vành đai 3 TP.HCM."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030182309425.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730290519351155791293.jpeg"
    ]
}