{
    "postID": 1,
    "Title": "Chủ tịch Hà Nội chỉ thị giải ngân gần 45.000 tỉ vốn đầu tư công trong 2 tháng cuối năm",
    "Category": "Thời sự",
    "Date": "30/10/2024 18:38 GMT+7",
    "Author": "PHẠM TUẤN",
    "Detail_sapo": "Ngày 30-10, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh đã ký, ban hành chỉ thị về đẩy mạnh giải ngân vốn đầu tư công những tháng cuối năm 2024.",
    "Content": [
        "Theo chủ tịch Hà Nội, xét về tỉ lệ giải ngân vốn đầu tư công, kết quả 9 tháng đầu năm 2024 ở thủ đô vẫn còn nhiều hạn chế dù có sự chỉ đạo, giám sát chặt chẽ của Thành ủy, HĐND, UBND TP.",
        "Áp lực số vốn đầu tư công phải giải ngân rất lớn",
        "Ông Thanh cho biết hiện tỉ lệ giải ngân vốn đầu tư công còn thấp hơn so với trung bình cả nước và cùng kỳ năm 2023, chưa đáp ứng được yêu cầu đặt ra. Trong đó, nhiều đơn vị chưa hoàn thành kế hoạch theo đúng cam kết, có những đơn vị tỉ lệ giải ngân rất thấp.",
        "Để phấn đấu hoàn thành giải ngân vốn đầu tư công trên 95% theo kế hoạch Thủ tướng Chính phủ giao, chủ tịch Hà Nội cho biết áp lực về khối lượng công việc và số vốn phải giải ngân trong những tháng cuối năm rất lớn.",
        "Trước thực tế trên, yêu cầu các đơn vị đã giải ngân tốt tiếp tục duy trì, phát huy và nâng cao hiệu quả thực hiện. Với các đơn vị giải ngân chậm phải khẩn trương rà soát, chấn chỉnh, khắc phục ngay các tồn tại, khó khăn, vướng mắc, thực hiện mọi biện pháp đẩy nhanh tiến độ thực hiện, hoàn thành nhiệm vụ giải ngân vốn đầu tư công năm 2024.",
        "Trong đó, phải đẩy nhanh việc hoàn thiện các thủ tục đầu tư xây dựng để sớm khởi công xây dựng công trình như phê duyệt kế hoạch lựa chọn nhà thầu; phê duyệt thiết kế kỹ thuật - dự toán; tổ chức đấu thầu lựa chọn nhà thầu thi công…",
        "Phải làm việc xuyên ngày nghỉ, lễ tết...",
        "Với UBND các quận, huyện, thị xã, chủ tịch Hà Nội giao nhiệm vụ chủ trì, phối hợp các chủ đầu tư, các sở, ngành để đẩy nhanh công tác giải phóng mặt bằng, thực hiện ngay đối với phần diện tích có đủ điều kiện (đặc biệt là các dự án sử dụng vốn ngân sách thành phố).",
        "\"Các đơn vị cần quyết liệt chỉ đạo, điều hành, thực hiện các biện pháp để đẩy nhanh tiến độ thực hiện các dự án như \"thi công 3 ca 4 kíp\", \"làm việc xuyên ngày nghỉ, ngày lễ, ngày tết\"…",
        "Tăng cường kỷ luật, kỷ cương, kịp thời tháo gỡ các khó khăn, vướng mắc, chủ động xây dựng, tổ chức giải pháp thi công phù hợp, điều chỉnh đường găng tiến độ của các dự án để bảo đảm tiến độ đã được phê duyệt, góp phần đẩy mạnh giải ngân vốn đầu tư công của các dự án\" - chủ tịch Hà Nội chỉ thị.",
        "Người đứng đầu UBND TP Hà Nội cũng yêu cầu các quận, huyện, thị phải đẩy mạnh công tác thanh toán, quyết toán vốn đầu tư công, không để tồn đọng khối lượng đã thực hiện nhưng không được thanh toán và tránh việc dồn thanh toán vào thời điểm cuối năm.",
        "\"Hoàn thành mục tiêu giải ngân 100% kế hoạch vốn năm 2023 kéo dài sang năm 2024 và phấn đấu giải ngân kế hoạch đầu tư công năm 2024 với kết quả cao nhất\", ông Thanh yêu cầu.",
        "Để hoàn thành được các mục tiêu trên, các chủ đầu tư phải nâng cao chất lượng chuẩn bị đầu tư dự án, bám sát quá trình xử lý hồ sơ để kịp thời giải trình, hoàn thiện.",
        "Ngoài ra, các sở chuyên ngành (Xây dựng, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư) phải chủ động đôn đốc các chủ đầu tư hoàn thiện hồ sơ trình thẩm định, phê duyệt báo cáo nghiên cứu khả thi, kế hoạch lựa chọn nhà thầu, thiết kế kỹ thuật - dự toán…",
        "Theo ông Thanh, việc chuẩn bị tốt các yêu cầu trên là nhằm đẩy nhanh tiến độ, rút ngắn thời gian giải quyết các thủ tục đầu tư, qua đó giải quyết triệt để tình trạng \"vốn chờ dự án\".",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030175115807.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/bbbdd8a97793cfcd9682-1730285187519665311008.jpg"
    ]
}