{
    "postID": 10,
    "Title": "Bạn đọc nói gì việc Cà Mau bỏ ra hơn 230 tỉ xây biểu tượng con tôm và quảng trường\n8",
    "Category": "Bạn đọc làm báo",
    "Date": "30/10/2024 16:13 GMT+7",
    "Author": "THANH HUYỀN",
    "Detail_sapo": "Nhiều bạn đọc đã đặt câu hỏi có nên xây biểu tượng con tôm và quảng trường Phan Ngọc Hiển 236 tỉ đồng khi Cà Mau là tỉnh còn nhiều khó khăn?",
    "Content": [
        "Chủ tịch UBND tỉnh Cà Mau đồng ý chủ trương đưa hạng mục biểu tượng con tôm Cà Mau, nâng cấp đường Lê Duẩn vào dự án đầu tư xây dựng quảng trường Phan Ngọc Hiển, thành phố Cà Mau. Đây là công trình chào mừng Đại hội Đảng bộ tỉnh Cà Mau lần thứ 17.",
        "Sau khi Tuổi Trẻ Online đăng tải thông tin \"Xây biểu tượng con tôm và quảng trường Phan Ngọc Hiển ở Cà Mau trị giá 236 tỉ đồng\", bạn đọc đã có nhiều bình luận về việc có nên xây biểu tượng con tôm và quảng trường trị giá rất nhiều tỉ đồng, trong khi Cà Mau là tỉnh còn nhiều khó khăn về cơ sở hạ tầng cần ưu tiên đầu tư hơn.",
        "Cụ thể bạn đọc tên Laicuong nêu: \"Dân thành phố giờ thiếu chỗ chơi, thiếu công viên. ",
        "Có đất cứ san phẳng ra trồng nhiều cây bóng mát, làm lối đi một cái sân lớn cho người dân tập thể dục là tốt lắm rồi, rẻ mà hiệu quả. ",
        "Còn tiền thì để làm đường, làm cầu, xây trường cho các cháu... thiếu gì chỗ để làm\".",
        "Bạn đọc Hungpham viết: \"Hãy dùng số tiền đó vào những việc thiết thực với đời sống nhân dân như xóa cầu khỉ, trường tạm, nhà tạm...\".",
        "Bạn đọc Kim Thanh nêu quan điểm: \"Không xây biểu tượng thì mọi người cũng biết rằng Cà Mau có tôm cua vì nơi đây có biển. Sao không đầu tư số tiền khủng đó đầu tư cho giáo dục hay y tế, điều đó thiết thực cho người dân hơn\".",
        "Trước đó, chủ tịch UBND tỉnh Cà Mau đã đồng ý cho phát sinh hạng mục biểu tượng con tôm Cà Mau và việc nâng cấp đường Lê Duẩn vào dự án đầu tư xây dựng quảng trường Phan Ngọc Hiển, thành phố Cà Mau. ",
        "Đoạn nâng cấp đường kéo dài khoảng 200m nằm phía trước Trung tâm hội nghị tỉnh Cà Mau.",
        "Dự án đầu tư xây dựng quảng trường Phan Ngọc Hiển có tổng mức đầu tư hơn 236 tỉ đồng (vốn chưa điều chỉnh bổ sung) đang dần hoàn thiện, nhưng phát sinh thêm hạng mục công trình biểu tượng con tôm Cà Mau, nâng cấp đường kéo dài khoảng 200m nằm phía trước Trung tâm hội nghị tỉnh Cà Mau. ",
        "Công trình dự kiến hoàn thành vào tháng 4-2025. Tổng diện tích dự án hơn 50.700m2, gồm nhiều công trình như sân khấu, hệ thống phun nước nghệ thuật, sân, đường nội bộ, chiếu sáng, cấp thoát nước...",
        "Biểu tượng con tôm mới sẽ làm bằng bê tông cốt thép, ốp gốm, đặt tại vị trí biểu tượng con tôm Cà Mau hiện hữu trước đó. Biểu tượng con tôm Cà Mau cũ được xây dựng cuối năm 2023, phục vụ cho Festival tôm Cà Mau, kết cấu 2D chủ yếu bằng thép và nhựa, có vốn đầu tư hơn 2 tỉ đồng. ",
        "Dự án mới sẽ tận dụng phần móng công trình cũ, tháo dỡ phần phía trên và thanh lý thép theo quy định."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030151439136.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/dji0863-17302752033321253427023.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/46253668136008551533934498591873857021321768n-173027525025599485306.jpg"
    ]
}