{
    "postID": 101,
    "Title": "FPT hợp tác Đại học Quốc gia Singapore phát triển AI",
    "Category": "Công nghệ",
    "Date": "27/10/2024 17:55 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "FPT và Đại học Quốc gia Singapore sẽ thành lập một phòng nghiên cứu hiện đại, đầu tư thúc đẩy đổi mới sáng tạo và đào tạo các chuyên gia trong lĩnh vực AI.",
    "Content": [
        "Tập đoàn FPT và Trường Công nghệ thông tin (NUS Computing) thuộc Đại học Quốc gia Singapore (NUS) đã ký biên bản ghi nhớ hợp tác phát triển trong lĩnh vực trí tuệ nhân tạo (AI).",
        "Một trong những hoạt động trọng tâm của thỏa thuận hợp tác là hai bên sẽ phối hợp thành lập một phòng nghiên cứu AI dựa trên thế mạnh về nghiên cứu của NUS và năng lực công nghệ của FPT.",
        "Phòng nghiên cứu AI này sẽ tập trung nghiên cứu phát triển các công nghệ tiên tiến, bao gồm học máy, phân tích dữ liệu, xử lý ngôn ngữ tự nhiên và thị giác máy tính ứng dụng giải quyết các bài toán thực tiễn trong các lĩnh vực như ngân hàng, bảo hiểm, logistics, vận tải, hàng không, năng lượng, sản xuất... góp phần thúc đẩy đổi mới trong lĩnh vực AI tại Việt Nam, Singapore cũng như khu vực châu Á - Thái Bình Dương.",
        "Đồng thời, các nhà nghiên cứu, chuyên gia của phòng nghiên cứu AI này cũng sẽ xuất bản các công trình nghiên cứu chung, các sách trắng trên các tạp chí và hội nghị quốc tế có uy tín, chia sẻ những khám phá mới với cộng đồng học thuật và doanh nghiệp toàn cầu.",
        "Được xem như một phần quan trọng trong hệ sinh thái của NUS Computing, phòng nghiên cứu sẽ được đặt trong khuôn viên của trường và hợp tác chặt chẽ với Viện Trí tuệ nhân tạo của NUS (NAII) - nơi quy tụ các nhà nghiên cứu và chuyên gia AI giàu kinh nghiệm.",
        "Cũng theo thỏa thuận hợp tác, FPT và NUS Computing cũng sẽ tìm kiếm cơ hội thương mại hóa các giải pháp, sản phẩm, dịch vụ tích hợp AI do hai bên cùng nghiên cứu phát triển cho thị trường toàn cầu.",
        "Một nội dung quan trọng khác của thỏa thuận hợp tác là hai bên sẽ thúc đẩy đào tạo nhân lực AI chất lượng cao thông qua các chương trình như thực tập, hội thảo, đào tạo và nghiên cứu bậc tiến sĩ góp phần quan trọng để Việt Nam, Singapore luôn đi đầu trong đổi mới công nghệ.",
        "“AI được xem là một trong những công nghệ cốt lõi định hình tương lai của các ngành, các lĩnh vực. Hợp tác với Đại học Quốc gia Singapore danh tiếng sẽ giúp chúng tôi khai thác sức mạnh của AI để thúc đẩy sự phát triển và thành công của cả hai bên không chỉ ở Singapore và Việt Nam mà còn trên toàn cầu\", chủ tịch HĐQT FPT Trương Gia Bình chia sẻ.",
        "Giáo sư Tan Kian Lee, hiệu trưởng NUS Computing, cũng kỳ vọng: “Mối quan hệ hợp tác giữa NUS Computing và FPT mang tính tương hỗ. Chúng tôi mong muốn mang đến các giải pháp AI tiên tiến để giải quyết các thách thức thực tế, đồng thời đóng góp vào hệ sinh thái AI tại Singapore và toàn cầu thông qua việc phát triển nguồn nhân lực AI có chuyên môn cao”."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027162954416.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/27/fpt-nus-ai-singapore-tri-tue-nhan-tao-17300208805941962905094.jpg"
    ]
}