{
    "postID": 102,
    "Title": "Gửi 14 triệu tin nhắn chống, tránh bão số 6 Trà Mi",
    "Category": "Công nghệ",
    "Date": "27/10/2024 17:29 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "Tính đến ngày 27-10, Ban Chỉ đạo quốc gia phòng chống thiên tai đã gửi đi hơn 14 triệu tin nhắn chống, tránh bão số 6 Trà Mi qua ứng dụng Zalo đến người dân các tỉnh, thành có nguy cơ bị ảnh hưởng.",
    "Content": [
        "Nhằm đưa những thông tin cập nhật và chính xác nhất về cơn bão số 6 Trà Mi (Trami), Ban Chỉ đạo quốc gia phòng chống thiên tai trực thuộc Cục Quản lý đê điều và Phòng, chống thiên tai - Bộ Nông nghiệp và Phát triển nông thôn đã phối hợp Zalo gửi tin nhắn đến người dân các địa phương chịu ảnh hưởng bão.",
        "Việc gửi tin nhắn giúp người dân có thể tiếp cận thông tin một cách nhanh chóng, dễ dàng và chính xác nhất. Thời điểm diễn ra bão lũ, thiên tai cũng là lúc nhiều tin giả, sai sự thật xuất hiện tràn lan trên không gian mạng.",
        "Các thông tin được đưa ra từ tài khoản chính thức của Ban Chỉ đạo quốc gia về phòng chống thiên tai trên Zalo giúp người dân yên tâm và có kế hoạch phòng chống bão kịp thời, hạn chế được những hậu quả do bão lũ gây ra.",
        "Được triển khai gần 4 năm, trang Zalo OA (Official Account) của Ban Chỉ đạo quốc gia phòng chống thiên tai đã thu hút hơn 436.000 người quan tâm. ",
        "Trung bình mỗi năm có hơn 120 triệu tin nhắn khẩn cấp được gửi đến người dân các vùng chịu ảnh hưởng bởi thiên tai, góp phần đảm bảo hệ thống thông tin xuyên suốt, chính xác đến cộng đồng.",
        "Nội dung các tin nhắn gửi đến người dân tập trung vào những hướng dẫn khẩn cấp, tùy theo diễn biến của cơn bão cũng như tình hình thực tế ở từng địa phương.",
        "Những thông tin chính quan trọng được gửi ra bao gồm hướng dẫn an toàn tàu thuyền tránh trú bão, hướng dẫn người dân gia cố nhà cửa, thực hiện các biện pháp nhằm đảm bảo an toàn cho bản thân và gia đình...",
        "Bên cạnh hoạt động hỗ trợ Ban Chỉ đạo quốc gia phòng chống thiên tai, Zalo cũng phối hợp nhiều cơ quan hữu quan, chính quyền các địa phương gửi những thông tin tương ứng với tình hình thực tế tại từng tỉnh.",
        "Cụ thể, Zalo đã hỗ trợ gửi hơn 700.000 tin nhắn đến người dân tỉnh Quảng Nam thông qua qua trang Zalo OA “1022 Quảng Nam”, hơn 1 triệu tin nhắn được gửi cho người dân TP Đà Nẵng qua Zalo OA “Tổng Đài 1022 Đà Nẵng” trong thời điểm bão Trà Mi đổ bộ vào Việt Nam.",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/27/tuoitre-nu-1-20241027165425352.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/27/bao-trami-zalo-phong-chong-thien-tai-tin-nhan-1730022366895409012516.png"
    ]
}