{
    "postID": 104,
    "Title": "In 3D trong lĩnh vực y tế - tiềm năng lớn cho Việt Nam\n1",
    "Category": "Sức khỏe",
    "Date": "24/10/2024 21:06 GMT+7",
    "Author": "M.ANH",
    "Detail_sapo": "Ứng dụng in 3D trong y tế tại Đông Nam Á chưa phát triển, Việt Nam hoàn toàn có tiềm năng phát triển sản phẩm trong lĩnh vực này.",
    "Content": [
        "Đó là ý kiến của bác sĩ Phạm Trung Hiếu - phó giám đốc vận hành Trung tâm công nghệ 3D trong y học, Đại học Vin Uni - tại buổi ký kết hợp tác giữa công ty dẫn đầu toàn cầu trong lĩnh vực in 3D Stratasys và AES Việt Nam, tại Hà Nội ngày 24-10.",
        "Ứng dụng in 3D trong y tế",
        "Thực tế tại Việt Nam, công nghệ in 3D đã được ứng dụng trong điều trị một số bệnh. Tháng 7-2024, Bệnh viện Chợ Rẫy đã điều trị thành công cho một bệnh nhân bị mất đoạn lớn thân xương chày do gãy hở nhiễm trùng, bằng kỹ thuật ghép mảnh in 3D hợp kim titanium dạng lưới. Đây là bệnh nhân thứ hai của Việt Nam được áp dụng kỹ thuật này trong điều trị.",
        "Theo ông Rajiv Bajaj - giám đốc điều hành của Stratasys khu vực Ấn Độ và Đông Nam Á, trong những năm trở lại đây, công nghệ in 3D trên thế giới được sử dụng rộng rãi trong lĩnh vực y tế.",
        "Ở lĩnh vực này, công nghệ in 3D được sử dụng để chế tạo các mô hình phục vụ ba mục đích chính.",
        "Thứ nhất, tạo các mô hình giải phẫu phức tạp phục vụ quá trình giảng dạy. Đó là các mô hình các mô, phần trên cơ thể con người như mạch máu, mô hình mô phỏng các ca bệnh thực tế với mức độ chính xác cao.",
        "Thứ hai, chế tạo mô hình giải phẫu phục vụ công tác chẩn đoán, lên kế hoạch trước khi phẫu thuật. Qua đó giúp các bác sĩ tìm ra hướng phẫu thuật tốt hơn, đồng thời giúp người bệnh, người nhà bệnh nhân hiểu hơn về tình trạng bệnh.",
        "Thứ ba, ứng dụng in 3D để sản xuất các thiết bị cấy ghép nhân tạo (nẹp vít, mảnh ghép, xương khuyết thiếu, khớp nhân tạo…).",
        "Các thiết bị cấy ghép nhân tạo được in bằng các vật liệu tương thích sinh học như titan, peek… thay thế các phần xương vùng sọ, mặt, xương chi và khớp. Các chi tiết này được thiết kế cá thể hóa theo từng bệnh nhân, đặc biệt trong các ca bệnh phức tạp mà không thể sử dụng thiết bị cấy ghép thông thường có sẵn.",
        "Bác sĩ Phạm Trung Hiếu - phó giám đốc vận hành Trung tâm công nghệ 3D trong y học, Đại học Vin Uni - chia sẻ thị trường in 3D trong y tế vẫn còn mới, dù đã tồn tại được 10 năm tại Việt Nam.",
        "Tuy công nghệ này mới được ứng dụng nhiều trong lĩnh vực nha khoa, nhưng in 3D trong y học tại Việt Nam cũng đang được sử dụng để chế tạo mô hình giải phẫu, sản xuất thiết bị cấy ghép nhân tạo.",
        "\"Nhiều ca bệnh nhân bị ung thư xương hoặc do tai nạn nào đó dẫn đến khuyết hở xương, nhưng chúng ta không có giải pháp để in ra phần xương, phần mềm tái tạo cho bệnh nhân.",
        "Trước đây, các phần này phải nhập từ nước ngoài về, thời gian chờ đợi lâu, cùng với đó là chi phí cao. Bác sĩ lâm sàng không tham gia được vào quá trình chế tạo, thiết kế nên đôi khi đưa về Việt Nam các phần xương, khớp này không vừa với bệnh nhân\", bác sĩ Hiếu chia sẻ.",
        "Theo bác sĩ Hiếu, thị trường in 3D trong lĩnh vực y tế đang được đánh giá là thị trường tiềm năng, phát triển nhanh với quy mô hàng tỉ đô la chỉ trong vòng 5 năm trở lại đây.",
        "Hiện tại, trên thế giới đang hướng đến việc chế tạo các mô cao cấp từ công nghệ in 3D, đó là mô nửa sinh học, nửa cơ khí như quả tim, hoặc các mô có gắn robot."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024201256957.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/24/dsc04728-1729775104702840644319.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/24/base64-17297754782841753338563.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/24/base64-1729775485886232871518.jpeg"
    ]
}