{
    "postID": 105,
    "Title": "Hiểu được tiếng heo nhờ AI, còn dám ăn thịt heo không?\n10",
    "Category": "Giả - Thật",
    "Date": "24/10/2024 19:35 GMT+7",
    "Author": "TTXVN",
    "Detail_sapo": "Các nhà khoa học châu Âu vừa phát triển một thuật toán trí tuệ nhân tạo (AI) có khả năng giải mã âm thanh của heo, nhằm tạo ra công cụ giúp nông dân cải thiện cuộc sống cho động vật.",
    "Content": [
        "Nhóm các chuyên gia từ Đan Mạch, Đức, Thụy Sĩ, Pháp, Na Uy và Cộng hòa Czech đã sử dụng hàng nghìn âm thanh ghi lại từ đàn heo trong nhiều tình huống khác nhau, như chơi đùa, bị cô lập hay tranh giành thức ăn.",
        "Qua nghiên cứu, họ đã xác định được những âm thanh biểu lộ cảm xúc tích cực hoặc tiêu cực của loài vật này.",
        "Theo nhà sinh học hành vi Elodie Mandel-Briefer thuộc Đại học Copenhagen (Đan Mạch) - đồng chủ trì nghiên cứu, việc hiểu được ngôn ngữ của động vật sẽ góp phần quan trọng vào việc nâng cao đời sống cho động vật trong chăn nuôi.",
        "Mặc dù nhiều nông dân đã có hiểu biết tốt về đời sống của động vật thông qua việc quan sát chúng trong chuồng trại, nhưng các công cụ hiện có chủ yếu chỉ đo lường điều kiện thể chất.",
        "Thuật toán AI mới nêu trên không chỉ giúp người nông dân hiểu rõ hơn về cảm xúc của heo, mà còn cảnh báo họ khi xuất hiện dấu hiệu tiêu cực, từ đó cải thiện tâm lý cho những con vật nuôi này.",
        "Nghiên cứu cho thấy những con heo được nuôi tại các trang trại ngoài trời, có không gian tự do hoặc trang trại hữu cơ, thường phát ra ít tiếng kêu căng thẳng hơn so với những con heo nuôi theo phương pháp truyền thống.",
        "Các nhà nghiên cứu tin rằng phương pháp này, một khi được phát triển hoàn chỉnh, có thể được sử dụng để gắn nhãn cho các trang trại, giúp người tiêu dùng thuận lợi hơn trong việc chọn mua sản phẩm.",
        "Theo kết quả nghiên cứu, những tiếng kêu ngắn thường biểu thị cảm xúc tích cực, trong khi những tiếng kêu dài thường báo hiệu sự khó chịu, chẳng hạn như khi heo chen nhau bên máng ăn.",
        "Những âm thanh tần số cao cho thấy heo đang bị căng thẳng, ví dụ như khi chúng bị đau, đánh nhau hoặc bị tách khỏi bầy.",
        "Các nhà khoa học đã sử dụng những phát hiện này để tạo ra một thuật toán ứng dụng AI. Bà Mandel-Briefer cho biết: \"AI đã giúp chúng tôi vừa xử lý khối lượng âm thanh lớn mà mình thu được, vừa tự động phân loại âm thanh\"."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-20241024192726527.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/24/screenshot-2024-10-24-at-192237-1729772570927434090434.png"
    ]
}