{
    "postID": 106,
    "Title": "Nỗ lực thúc đẩy công nghệ hướng tới phát triển bền vững và bao trùm",
    "Category": "Công nghệ",
    "Date": "24/10/2024 08:30 GMT+7",
    "Author": "THANH HÀ",
    "Detail_sapo": "\"Bao trùm số là nền tảng để Việt Nam trở thành một quốc gia thịnh vượng, công bằng và bền vững, Samsung luôn ủng hộ những nỗ lực để hiện thực hóa tầm nhìn này\".",
    "Content": [
        "Đó là lời khẳng định của ông Choi Joo Ho, tổng giám đốc Tổ hợp Samsung Việt Nam, tại Diễn đàn Đa phương (MSF) 2024 với chủ đề \"Phát triển Con người và Công nghệ hướng tới một Việt Nam bao trùm số\".",
        "Diễn đàn vừa được Samsung Việt Nam phối hợp với Tổng liên đoàn Lao động Việt Nam, Bộ Kế hoạch và Đầu tư và Trung tâm Đổi mới sáng tạo Quốc gia (NIC) tổ chức tại Hà Nội với mục tiêu thúc đẩy tầm nhìn bao trùm số: \"Một Việt Nam số hóa, nơi công nghệ phục vụ cuộc sống của mọi người\", đảm bảo không ai bị bỏ lại phía sau.",
        "Việt Nam đang đứng trước cơ hội không thể bỏ lỡ",
        "Phát biểu trước gần 200 đại biểu tham dự trực tiếp và hơn 350 đại biểu tham dự trực tuyến, ông Choi Joo Ho nhấn mạnh: \"Việt Nam, với một tầm nhìn năng động và sáng tạo, đang nhanh chóng nắm bắt cơ hội để vươn mình trở thành một quốc gia số hàng đầu. ",
        "Trong bối cảnh này, Samsung cũng đã có những thảo luận sâu sắc với các cơ quan Chính phủ Việt Nam, các tổ chức phi chính phủ cũng như các bên liên quan về những cơ hội không thể bỏ lỡ khi xây dựng một xã hội bao trùm số. ",
        "Samsung luôn kỳ vọng về một xã hội bao trùm số tại Việt Nam - nơi mà mọi người đều có cơ hội tham gia và phát triển cùng với chuyển đổi số\".",
        "\"Chúng tôi sẽ nỗ lực hết sức để nâng cao vị thế của Việt Nam thông qua nhiều ý tưởng sáng tạo, hướng tới mục tiêu đưa Việt Nam trở thành một xã hội số\" - tổng giám đốc Tổ hợp Samsung Việt Nam nhấn mạnh.",
        "Được biết, mục tiêu của diễn đàn MSF 2024 là thúc đẩy hợp tác đa phương và đổi mới sáng tạo thông qua các giải pháp công nghệ nhằm mở rộng khả năng tiếp cận, thu hẹp khoảng cách số, và khai phóng tiềm năng con người, đặc biệt cho các nhóm thiệt thòi và dễ bị tổn thương.",
        "\"Diễn đàn đa phương là một cơ hội ý nghĩa giúp Samsung tăng cường sự hiểu biết lẫn nhau với các cơ quan Chính phủ Việt Nam, các tổ chức, giới học thuật và tổ chức quốc tế tại Việt Nam. Đây cũng là cơ hội nhằm tìm kiếm giải pháp cho những thách thức kinh tế và xã hội quan trọng của Việt Nam\" - tổng giám đốc Tổ hợp Samsung Việt Nam chia sẻ.",
        "Theo ông Choi Joo Ho, Việt Nam, với một tầm nhìn năng động và sáng tạo, đang nhanh chóng nắm bắt cơ hội để trở thành một quốc gia số hàng đầu. Chiến lược chuyển đổi số của Việt Nam tập trung vào ba trụ cột chính là kinh tế số, chính phủ số và xã hội số, hứa hẹn sẽ thay đổi nhiều khía cạnh của quốc gia.",
        "\"Tuy nhiên, chuyển đổi số chỉ thực sự mang lại tiến bộ cho xã hội khi mọi người, đặc biệt là những cộng đồng dễ bị tổn thương, có thể tiếp cận và sử dụng công nghệ tiên tiến. Bao trùm số là nền tảng để Việt Nam trở thành một quốc gia thịnh vượng, công bằng và bền vững, và Samsung luôn ủng hộ những nỗ lực để hiện thực hóa tầm nhìn này\" - ông Choi Joo Ho cam kết. ",
        "\"Trong thời gian tới, Samsung cũng sẽ liên tục triển khai diễn đàn đa phương và nỗ lực vì sự hợp tác và phát triển của đối tác nói riêng và xã hội Việt Nam nói chung\".",
        "Phát biểu tại diễn đàn, ông Trần Quốc Phương, thứ trưởng Bộ Kế hoạch và Đầu tư, nhìn nhận: \"Để đạt được mục tiêu của Chiến lược quốc gia phát triển kinh tế số và xã hội số: đến năm 2030, sẽ phổ cập kỹ năng số cho mọi tầng lớp trong xã hội, tỉ lệ người dân trong độ tuổi lao động được đào tạo kỹ năng số cơ bản đạt trên 70% là một thách thức rất lớn. ",
        "Điều đáng lo ngại là vẫn còn một bộ phận lớn trong xã hội chưa được tiếp cận công nghệ số như người già, người khuyết tật, trẻ em ở vùng sâu, vùng xa hay những người có hoàn cảnh khó khăn vẫn phải đối mặt với nhiều rào cản trong việc sử dụng công nghệ số \".",
        "Theo ông Phương, bằng việc tạo ra một môi trường học tập thuận lợi, cung cấp các công cụ cần thiết, chúng ta có thể giúp người khuyết tật, công nhân, người dân ở vùng sâu, vùng xa hòa nhập vào xã hội số, được hưởng những lợi ích mà công nghệ số mang lại\".",
        "Tăng cường cơ hội, tiếp cận cho các nhóm thiệt thòi, dễ bị tổn thương, và giảm bất bình đẳng qua công nghệ là chủ đề được nhiều diễn giả nổi tiếng chia sẻ ý kiến tại diễn đàn, trao đổi về cách thúc đẩy bao trùm số thông qua phát triển con người và công nghệ. ",
        "Trong đó, PGS.TS Lê Hoàng Sơn, phó viện trưởng Viện Công nghệ thông tin (ĐHQG Hà Nội), đã đưa ra năm khuyến nghị bao gồm: Phát triển nền tảng học tập trực tuyến; đẩy mạnh việc chia sẻ dữ liệu công khai qua các cổng dữ liệu mở; phát triển hạ tầng và công nghệ số, đặc biệt ở các khu vực nông thôn, để giảm thiểu chênh lệch tiếp cận công nghệ; hợp tác công tư (PPP); triển khai đào tạo kỹ năng số cho nhóm yếu thế, giúp họ tiếp cận dễ dàng với công nghệ và các dịch vụ trực tuyến, và khuyến khích ứng dụng AI và khoa học dữ liệu trong các dịch vụ công, giáo dục, y tế, và nông nghiệp.",
        "Chia sẻ về những gì Samsung đã và đang thực hiện để thu hẹp khoảng cách về mặt công nghệ, Ông Choi Joo Ho cho biết: \"Đối với Samsung, bao trùm số không chỉ là cung cấp sự hỗ trợ mà chúng tôi còn tạo ra một hệ sinh thái kỹ thuật số nơi mà tất cả mọi người đều có thể tiếp cận và dễ dàng sử dụng các công nghệ trong đó\".",
        "\"Chúng tôi cho rằng phát triển công nghệ sản xuất rất quan trọng, nhưng điều quan trọng không kém, và cũng phù hợp với chủ đề hôm nay, đó là thúc đẩy bao trùm số và tiếp cận kỹ thuật số tại Việt Nam. Vì vậy, chúng tôi đang nỗ lực tăng cường đào tạo kỹ năng số cho thế hệ tương lai của Việt Nam\" - ông Kim Yong Sup, phó tổng giám đốc Tổ hợp Samsung Việt Nam - lý giải. ",
        "\"Chúng tôi tin rằng thế hệ tương lai sẽ thích ứng rất nhanh với các công nghệ kỹ thuật số mới. Vì tốc độ thích ứng của thế hệ tương lai sẽ rất cao, và họ cũng là những người tạo ra xu hướng mới nên chúng tôi sẽ cung cấp cho họ những công cụ và hỗ trợ tạo ra một hệ sinh thái kỹ thuật số bằng cách xây dựng một cộng đồng năng động và lấy kỹ thuật số làm động lực. ",
        "Điều này sẽ góp phần vào sự phát triển của đất nước Việt Nam. Đó là lý do tại sao Samsung đang tập trung vào giáo dục kỹ năng số cho thế hệ tương lai của Việt Nam, để các bạn trẻ và các nhóm yếu thế ở Việt Nam có thể tự tin sử dụng kỹ năng số trong xã hội bao trùm số ngày nay\".",
        "Về việc thu hẹp khoảng cách kỹ thuật số đối với những nhóm người có ít cơ hội tiếp cận công nghệ mới hơn, ông Kim Yong Sup cho biết: \"Samsung luôn theo đuổi tầm nhìn \"con người kết nối công nghệ, kiến tạo tương lai\", vì vậy chúng tôi sẽ tiếp tục đóng góp vào việc thu hẹp khoảng cách kỹ thuật số thông qua nhiều hoạt động thiết thực\".",
        "Cụ thể, Samsung đang nỗ lực hỗ trợ những đối tượng yếu thế thông qua các chương trình đào tạo kỹ năng số đa dạng như Solve for Tomorrow, Trường học Hy vọng, Samsung Innovation Campus, cung cấp miễn phí các công cụ công nghệ cho những đối tượng này.",
        "\"Tôi tin rằng, giá trị đích thực của công nghệ nằm ở khả năng trao quyền, truyền cảm hứng, kết nối con người và hiện thực hóa ước mơ của tất cả mọi người, không phân biệt xuất thân hay vị trí địa lý\" - tổng giám đốc Tổ hợp Samsung Việt Nam Choi Joo Ho bày tỏ kỳ vọng.",
        "\"Hãy cùng nhau hình dung về một tương lai nơi công nghệ số trở thành chất xúc tác mạnh mẽ cho sự thay đổi, tạo ra cơ hội phát triển và đổi mới, hiện thực hóa hy vọng của mọi công dân Việt Nam. Chúng ta hãy cùng nhau tạo nên một tương lai số bao trùm, bền vững, lấy con người làm trọng tâm\"."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/24/tuoitre-nu-1-2024102323211872.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/ong-choi-joo-ho-tgd-to-hop-samsung-viet-nam-phat-bieu-tai-su-kien-17296991173362133335983.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/phien-thao-luan-cap-cao-tai-dien-dan-msf-2024-voi-su-tham-gia-cua-nhieu-khach-moi-172969911731396744638.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/ong-tran-quoc-phuong-thu-truong-bo-ke-hoach-va-dau-tu-phat-bieu-tai-su-kien-17296991173232098243038.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/ong-kim-yong-sup-pho-tong-giam-doc-to-hop-samsung-viet-nam-chia-se-tai-phien-thao-luan-cap-cao-tai-dien-dan-1729699117302596497108.jpg"
    ]
}