{
    "postID": 108,
    "Title": "Loạt ‘ông lớn’ ngành bán dẫn tới Việt Nam tìm cơ hội hợp tác đầu tư",
    "Category": "Kinh doanh",
    "Date": "23/10/2024 17:14 GMT+7",
    "Author": "BẢO NGỌC",
    "Detail_sapo": "Các 'ông lớn' của ngành bán dẫn toàn cầu: Global Foundries, AMD, Lam Research, Coherent, Cadence, KLA, Synopsys, Intel, Marvell… sẽ tới Việt Nam dự Triển lãm Ngành công nghiệp bán dẫn Việt Nam 2024 để tìm cơ hội hợp tác đầu tư.",
    "Content": [
        "Triển lãm do Trung tâm Đổi mới sáng tạo quốc gia - NIC (thuộc Bộ Kế hoạch và Đầu tư) phối hợp với Hiệp hội Bán dẫn toàn cầu (SEMI) tổ chức từ ngày 7 đến 8-11 tại Hà Nội.",
        "Ngày 23-10, tại buổi gặp gỡ báo chí trước Triển lãm Ngành công nghiệp bán dẫn Việt Nam - SemiExpo Vietnam 2024, ông Vũ Quốc Huy, giám đốc NIC, cho biết chủ đề của triển lãm là nâng tầm Việt Nam trong chuỗi cung ứng bán dẫn toàn cầu. ",
        "Đây là lần đầu tiên triển lãm được tổ chức và thu hút sự tham gia của các tập đoàn bán dẫn lớn trên thế giới và Việt Nam như: Global Foundries, Amkor, AMD, Lam Research, Coherent, Cadence, KLA, Synopsys, Intel, Marvell, Onsemi, Qorvo, FPT…",
        "Dự kiến có khoảng 5.000 đại biểu, 100 gian hàng của các tập đoàn bán dẫn lớn toàn cầu tham gia triển lãm.",
        "Ông Huy cho hay Triển lãm Ngành công nghiệp bán dẫn Việt Nam - SemiExpo Vietnam 2024 là bước đi chủ động của Bộ Kế hoạch và Đầu tư với vai trò là cơ quan tham mưu chiến lược phát triển kinh tế - xã hội, nhằm thực hiện nhiệm vụ tại Chiến lược Phát triển công nghiệp bán dẫn và Chương trình Phát triển nguồn nhân lực cho ngành bán dẫn. ",
        "Trong đó tập trung thúc đẩy hợp tác quốc tế nhằm huy động nguồn lực cho phát triển ngành công nghiệp bán dẫn, kết nối đầu tư kinh doanh giữa các doanh nghiệp trong và ngoài nước nhằm phát triển hệ sinh thái công nghiệp phụ trợ, thu hút đầu tư từ những tập đoàn, doanh nghiệp hàng đầu trên thế giới trong lĩnh vực bán dẫn.",
        "Thông tin thêm về triển lãm, ông Võ Xuân Hoài, phó giám đốc NIC, cho hay sự kiện quy tụ nhiều tập đoàn trong ngành bán dẫn đến Việt Nam. Các tập đoàn này tham gia triển lãm hoạt động trong tất cả các công đoạn của ngành công nghiệp bán dẫn như thiết kế, sản xuất, kiểm thử, đóng gói và sản xuất vật liệu bán dẫn. ",
        "Tính đến thời điểm hiện tại có khoảng 30 doanh nghiệp, tập đoàn bán dẫn lớn toàn cầu cho biết sẽ tham gia triển lãm, trong đó nhiều doanh nghiệp đóng vai trò quan trọng của ngành bán dẫn toàn cầu.",
        "Còn bà Linda Tan, chủ tịch SEMI Đông Nam Á, nhận định, Triển lãm Ngành công nghiệp bán dẫn Việt Nam - SemiExpo Vietnam 2024 là một sự kiện quan trọng với Việt Nam - một quốc gia mới nổi trong chuỗi cung ứng bán dẫn toàn cầu. ",
        "\"Sự kiện này đóng vai trò là nền tảng cho sự hợp tác, đổi mới và quan hệ đối tác chiến lược và Hiệp hội Bán dẫn toàn cầu hy vọng sẽ góp phần thúc đẩy giai đoạn tăng trưởng tiếp theo cho ngành bán dẫn Việt Nam và khu vực Đông Nam Á\", bà nói.",
        "Theo Hiệp hội Bán dẫn toàn cầu, với tốc độ tăng trưởng bình quân đạt khoảng 6,69%/năm trong giai đoạn 2023-2028 thì quy mô thị trường bán dẫn Việt Nam sẽ đạt 7,01 tỉ USD vào năm 2028."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241023163846226.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/base64-17296771456921915920821.jpeg"
    ]
}