{
    "postID": 109,
    "Title": "Meta bị kiện, đòi bồi thường 2 triệu USD tại Nhật Bản vì quảng cáo lừa đảo\n2",
    "Category": "Công nghệ",
    "Date": "23/10/2024 11:38 GMT+7",
    "Author": "TTXVN",
    "Detail_sapo": "Khoảng 30 nguyên đơn yêu cầu Meta bồi thường ít nhất 300 triệu yen (2 triệu USD), với lý do họ đã không làm đủ để ngăn chặn các vụ lừa đảo.",
    "Content": [
        "Tập đoàn công nghệ Meta, chủ sở hữu các nền tảng mạng xã hội Facebook và Instagram, sẽ phải đối mặt với các vụ kiện mới tại Nhật Bản về những quảng cáo kêu gọi đầu tư với xác nhận giả mạo từ những người nổi tiếng.",
        "Các luật sư cho biết ngày 23-10, khoảng 30 nguyên đơn yêu cầu \"gã khổng lồ\" công nghệ Mỹ và chi nhánh của tập đoàn tại Nhật Bản phải bồi thường ít nhất 300 triệu yen (2 triệu USD), với lý do họ đã không làm đủ để ngăn chặn các vụ lừa đảo. Các vụ kiện bồi thường thiệt hại sẽ được đệ trình lên 5 tòa án quận trên khắp cả nước.",
        "Trước đó hồi cuối tháng 4 năm nay, Facebook Nhật Bản cũng vướng vào một vụ kiện tương tự, khi nhiều người dùng cho biết họ đã \"sập bẫy\" những quảng cáo đầu tư hứa hẹn lợi nhuận cao, sử dụng hình ảnh của các tỉ phú như Yusaku Maezawa.",
        "Dù không được phép nhưng các đối tượng lừa đảo thường sử dụng hình ảnh của vị tỉ phú, người sáng lập hãng bán lẻ quần áo trực tuyến lớn nhất Nhật Bản, trong một quảng cáo điển hình có chú thích: \"Bắt đầu với 10.000 yen. Kiếm được 1,3 triệu yen trong 4 ngày\". Các nạn nhân yêu cầu Facebook Nhật Bản phải bồi thường 23 triệu yen (148.000 USD).",
        "Theo Cơ quan Cảnh sát quốc gia Nhật Bản, các trò lừa đảo trực tuyến được đăng trên Facebook và các kênh truyền thông xã hội khác tại nước này đã gây thiệt hại 27,8 tỉ yen (178 triệu USD) vào năm ngoái.",
        "Tại Nhật Bản, các quảng cáo lừa đảo chỉ sử dụng hình ảnh người nổi tiếng, trong khi nhiều quốc gia khác đã ghi nhận nhiều vụ lừa đảo phức tạp hơn, tinh vi hơn bằng cách sử dụng video \"deepfake\" về những người nổi tiếng kêu gọi mọi người đầu tư vào các kế hoạch lừa đảo."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/23/tuoitre-nu-1-20241023111131205.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/23/meta-17296566446061255350005.jpg"
    ]
}