{
    "postID": 11,
    "Title": "Nước vừa rút, cửa hàng xe máy tức tốc sửa xe miễn phí cho dân vùng lũ",
    "Category": "Nhịp sống trẻ",
    "Date": "30/10/2024 16:04 GMT+7",
    "Author": "HOÀNG TÁO",
    "Detail_sapo": "Từ sáng sớm, hàng trăm người dân vùng lũ xã Vĩnh Long được một cửa hàng kiểm tra, súc rửa miễn phí xe máy ngâm nước lũ, giúp bà con sớm có phương tiện đi lại.",
    "Content": [
        "Sáng 30-10, tại thôn Sa Nam (xã Vĩnh Long, huyện Vĩnh Linh, Quảng Trị), một cửa hàng xe máy ở thị trấn Hồ Xá kiểm tra xe máy lưu động miễn phí cho người dân vùng lũ.",
        "Trong 3 ngày qua, 600 hộ dân ở xã Vĩnh Long bị ngập sâu. Ngoài thiệt hại về nhà cửa, tài sản thì chiếc xe máy bị ngập khiến người dân không có phương tiện đi lại. ",
        "Xuất phát từ việc hỗ trợ người dân, cửa hàng xe máy này đã điều động 5 thợ và 5 nhân viên, cùng vật tư, phụ tùng đến thôn Sa Nam hỗ trợ người dân.",
        "Xe máy được kiểm tra toàn diện, súc rửa bình xăng, động cơ, lọc gió, hệ thống điện… nếu nước vào. Cửa hàng này miễn phí nhân công cho bà con, còn vật tư thay thế lấy giá gốc. Với xe hư nặng không thể sửa chữa tại chỗ, các nhân viên sẽ vận chuyển miễn phí về cửa hàng.",
        "Chị Lê Thị Tuyết - cửa hàng trưởng - cho hay sửa chữa xe máy bị ngập lũ tốn nhất là nhân công, vì phải súc rửa nhiều lần, cẩn thận. \"Cửa hàng có thể tặng bà con một chai nhớt nhưng như thế không giải quyết được việc xe ngập nước\", chị Tuyết nói.",
        "Trong buổi sáng, cửa hàng này tiếp nhận hơn 100 xe máy của người dân. ",
        "Mang xe đến sửa, anh Lê Bá Trị cho biết nước vào nhà 40cm, còn ngoài sân ngập sâu hơn. \"Hôm đó nước lên nhanh trong 2 - 3 tiếng nên không kịp di dời tài sản, lúa ngập cả tấn\", anh Trị cho hay.",
        "Chiếc xe máy của anh bị vào nước, không nổ được. Sau khi \"thăm khám\", các nhân viên đã thay lọc gió, thay nhớt cho xe anh Trị.",
        "\"Cửa hàng hỗ trợ tốt quá, bà con nhờ thế có phương tiện đi lại, chứ xe không thể nổ, cũng không có ô tô để chở qua thị trấn sửa\", anh Trị nói.",
        "Ông Trần Quốc Lương - chủ tịch UBND xã Vĩnh Long - cho hay nước lũ khiến 600 hộ dân toàn xã bị ngập. Hiện nay, nước đã rút, bà con đang dọn dẹp bùn, vệ sinh nhà cửa để ổn định lại cuộc sống.",
        "Đợt mưa do hoàn lưu bão Trà Mi khiến Quảng Trị có hơn 2.500 nhà bị ngập, chủ yếu ở huyện Vĩnh Linh, ngoài ra còn có một số thiệt hại khác về giao thông, nông nghiệp, sạt lở bờ sông biển..."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030154039633.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/sua-xe-may-mien-phi-2-1730277114076328315215.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/sua-xe-may-mien-phi-17302771140781729119642.jpg"
    ]
}