{
    "postID": 110,
    "Title": "Meta thử nghiệm công nghệ mới chống quảng cáo lừa đảo",
    "Category": "Công nghệ",
    "Date": "22/10/2024 16:36 GMT+7",
    "Author": "HÀ ĐÀO",
    "Detail_sapo": "Meta thể hiện quyết tâm chống lại nạn quảng cáo trục lợi từ hình ảnh người nổi tiếng, khi thử nghiệm công nghệ nhận diện khuôn mặt trên các nền tảng của mình.",
    "Content": [
        "Trang Guardian ngày 22-10 cho biết Meta, công ty mẹ của Instagram và Facebook, sẽ thử nghiệm công nghệ nhận diện khuôn mặt với hơn 50.000 người nổi tiếng trên toàn cầu từ tháng 12, nhằm ngăn chặn các quảng cáo lừa đảo từ hình ảnh của họ.",
        "Theo đó, nếu hệ thống quản lý của Meta phát hiện quảng cáo dùng hình ảnh của người nổi tiếng để lừa đảo, quảng cáo đó sẽ bị xóa ngay lập tức.",
        "“Công nghệ này sẽ được thực hiện nhanh chóng và chính xác hơn so với việc kiểm duyệt thủ công, cho phép chúng tôi bảo vệ người dùng khỏi các vụ lừa đảo và bảo vệ hình ảnh người nổi tiếng”, giám đốc phụ trách tại Meta, ông David Agranovich, chia sẻ.",
        "Công ty cho biết thử nghiệm ban đầu với một nhóm nhỏ đã cho thấy \"kết quả hứa hẹn\" về tốc độ và hiệu quả trong việc phát hiện các quảng cáo lừa đảo.",
        "Trong giai đoạn triển khai đầu tiên, những người nổi tiếng sẽ nhận được thông báo trên ứng dụng rằng họ được chọn để tham gia và có thể rút lui bất kỳ lúc nào.",
        "Ngoài ra, Meta cũng có kế hoạch sử dụng công nghệ này để giúp người dùng trên các nền tảng Facebook và Instagram lấy lại tài khoản đã bị tấn công hoặc khóa bằng cách tải lên video selfie của mình.",
        "Trước đó, vào năm 2021, Meta đã dừng việc sử dụng công nghệ nhận diện khuôn mặt trên các ứng dụng của mình, đặc biệt trong việc gợi ý gắn thẻ người dùng trong ảnh, do lo ngại về quyền riêng tư.",
        "Với việc dùng lại công nghệ này sau ba năm, ông Agranovich nhấn mạnh rằng dữ liệu khuôn mặt sẽ bị xóa ngay sau khi hoàn thành kiểm tra và sẽ không được sử dụng cho bất kỳ mục đích nào khác.",
        "Được biết công cụ nhận diện khuôn mặt chỉ là một trong số nhiều biện pháp được Meta sử dụng để phát hiện lừa đảo."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-2024102215003112.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/22/8256-1-1729583127083230918322.jpg"
    ]
}