{
    "postID": 111,
    "Title": "Microsoft ra mắt 'nhân viên AI' để xử lý truy vấn từ người dùng",
    "Category": "Công nghệ",
    "Date": "22/10/2024 12:00 GMT+7",
    "Author": "KHÁNH QUỲNH",
    "Detail_sapo": "Microsoft vừa giới thiệu các tác nhân trí tuệ nhân tạo (AI) tự động hay nhân viên ảo, với khả năng xử lý các truy vấn từ người dùng, cũng như xác định nhóm khách hàng tiềm năng.",
    "Content": [
        "Từ tháng 11 năm nay, ông lớn công nghệ Mỹ sẽ cho phép người dùng xây dựng các tác nhân AI, đồng thời phát hành 10 bot sẵn sàng đảm nhận nhiều vai trò khác nhau, bao gồm quản lý chuỗi cung ứng và dịch vụ khách hàng.",
        "Công ty tư vấn McKinsey - đơn vị trải nghiệm sớm bản chạy thử - đang xây dựng một tác nhân để tiếp nhận yêu cầu của khách hàng bằng cách kiểm tra lịch sử tương tác và lên lịch các cuộc họp tiếp theo.",
        "Theo báo The Guardian, Microsoft xem các tác nhân AI - công cụ thực hiện nhiệm vụ mà không cần sự can thiệp của con người - là ví dụ điển hình cho việc công nghệ giúp con người cải thiện năng suất, đồng thời là thước đo hiệu quả trong lĩnh vực kinh tế thương mại.",
        "Giám đốc điều hành Microsoft Satya Nadella cho biết công cụ mới của tập đoàn sẽ thay đổi hoạt động gia công phần mềm, giảm bớt gánh nặng cho nhân công và tối ưu hóa chi phí.",
        "Ông Nadella mô tả tính năng mới không yêu cầu người dùng phải có chuyên môn về lập trình. Thay vào đó, Microsoft sẽ hỗ trợ các tác nhân vừa ra mắt bằng nhiều mô hình AI do tập đoàn này và OpenAI phát triển.",
        "Bên cạnh đó Microsoft đang phát triển một tác nhân AI có khả năng thực hiện giao dịch thay mặt người dùng.",
        "Người đứng đầu bộ phận AI của Microsoft Mustafa Suleyman cho biết đã thấy một bản chạy thử tuyệt vời. Trong đó các tác nhân AI có thể thực hiện giao dịch mua sắm một cách độc lập và đang trong quá trình khắc phục lỗi để sớm ra mắt."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/22/tuoitre-nu-1-20241022110737059.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/22/hinh-anh-10-22-24-luc-1101sa-17295697106771751754033.jpeg"
    ]
}