{
    "postID": 112,
    "Title": "Đài Truyền hình TP.HCM sẽ cung cấp dịch vụ OTT\n1",
    "Category": "Kinh doanh",
    "Date": "21/10/2024 16:04 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "Đài Truyền hình TP.HCM (HTV) sẽ triển khai xây dựng nền tảng, ứng dụng để cung cấp dịch vụ truyền hình số trên nền tảng Internet (OTT).",
    "Content": [
        "Đó là một trong những thỏa thuận hợp tác về chuyển đổi số giai đoạn 2024-2030, được HTV ký kết với Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) ngày 21-10.",
        "Cụ thể ở giai đoạn đầu, nền tảng truyền hình số do VNPT cung cấp sẽ giúp HTV triển khai cung cấp dịch vụ truyền hình tới đa số người xem truyền hình thông qua mạng Internet. Đồng bộ hóa, tối ưu hóa việc lưu trữ và truyền tải nội dung số cũng như triển khai hệ thống quảng cáo số và phân phối nội dung số trên các nền tảng mạng xã hội.",
        "Giải pháp được VNPT phát triển cung cấp trên nền tảng điện toán đám mây, ứng dụng công nghệ trí tuệ nhân tạo (AI), dữ liệu lớn (BigData), ứng dụng công nghệ truyền dẫn (online video streaming) mới nhất với độ trễ thấp và chất lượng hình ảnh cao.",
        "Thông qua nền tảng truyền hình số này, hai bên có thể trao đổi và sáng tạo nội dung số để cung cấp tới người xem truyền hình.",
        "Cũng theo nội dung hợp tác chuyển đổi số với VNPT, HTV sẽ hướng đến trở thành cơ quan báo chí đa truyền thông, đa phương tiện. “Chuyển đổi số không chỉ là xu hướng tất yếu mà còn là cơ hội để HTV tái cơ cấu và trở thành cơ quan báo chí đa truyền thông”, ông Cao Anh Minh, tổng giám đốc HTV, chia sẻ.",
        "Ông Minh cho biết HTV sẽ tiếp tục tập trung phát triển thêm nhiều nội dung chương trình phù hợp với từng phân khúc khán giả, đồng thời nâng cao chất lượng nguồn nhân lực để đáp ứng nhu cầu ngày càng cao của thị trường truyền thông hiện đại."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-2024102115351363.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/21/truyen-hinh-htv-ung-dung-ott-dich-vu-ott-truyen-hinh-internet-17294991514611535664543.png"
    ]
}