{
    "postID": 113,
    "Title": "Nokia cung cấp thiết bị triển khai hạ tầng 5G cho một nhà mạng Việt Nam",
    "Category": "Kinh doanh",
    "Date": "21/10/2024 14:58 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "Hãng Nokia (Phần Lan) sẽ triển khai thiết bị 5G mới nhất của mình cho hạ tầng mạng của Tập đoàn VNPT nhằm xây dựng mạng 5G hiện đại cho người dùng Việt Nam.",
    "Content": [
        "Theo thỏa thuận hợp tác do Nokia công bố ngày 21-10, công ty này sẽ triển khai các sản phẩm thiết bị vô tuyến 5G AirScale - dòng sản phẩm vô tuyến mới nhất của Nokia - để góp phần xây dựng hạ tầng mạng 5G cho VNPT.",
        "Các thiết bị của Nokia sử dụng vi xử lý có tên ReefShark SoC, được cho là mang lại chất lượng mạng kết nối vượt trội, với dung lượng cao, độ trễ thấp và tiết kiệm năng lượng nhằm đảm bảo chất lượng dịch vụ di động tốt nhất cũng như tối ưu hóa hiệu suất mạng lưới của VNPT.",
        "Bên cạnh đó, giải pháp quản lý mạng MantaRay của Nokia dựa trên công nghệ AI (trí tuệ nhân tạo) cũng được kỳ vọng sẽ giúp VNPT tăng cường khả năng giám sát, quản lý chất lượng mạng 5G.",
        "Ông Huỳnh Quang Liêm, tổng giám đốc VNPT, cho biết: “Việc hợp tác với Nokia sẽ giúp VNPT triển khai nhanh chóng mạng di động 5G với chất lượng cao cấp nhất, đáp ứng nhu cầu ngày càng cao của khách hàng tại Việt Nam.",
        "5G sẽ là nền tảng thúc đẩy phát triển kinh tế, từ đó giúp Việt Nam tăng tốc trên con đường chuyển đổi thành nền kinh tế số”.",
        "Ông Tommi Uitto, chủ tịch mảng di động của Nokia, cho biết: “Sự hợp tác này thể hiện tầm nhìn chung của chúng tôi trong việc thúc đẩy đổi mới, cải thiện trải nghiệm người dùng và tăng cường chuyển đổi số tại Việt Nam.",
        "Các sản phẩm 5G của Nokia được sản xuất tại các nhà máy trong nước cho thấy sự cam kết cao của Nokia với Việt Nam”."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-2024102114463478.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/21/vnpt-5g-nokia-mang-5g-vinaphone-1729496627489927100011.jpg"
    ]
}