{
    "postID": 114,
    "Title": "Game thủ rủ nhau tặng điện mặt trời cho bản làng vùng cao\n2",
    "Category": "Kinh doanh",
    "Date": "21/10/2024 14:20 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "11 bản làng vùng cao thuộc các tỉnh Điện Biên, Lai Châu, Sơn La, Yên Bái và Cao Bằng sẽ được cộng đồng game thủ Liên Quân Mobile tặng hệ thống đèn năng lượng mặt trời.",
    "Content": [
        "Hai bản đầu tiên được lựa chọn lắp đặt là bản Hang É (xã Pa Vây Sử) và bản Tung Qua Lìn (xã Tung Qua Lìn), huyện Phong Thổ, tỉnh Lai Châu.",
        "Cả hai bản hiện nay đều khó khăn về đường giao thông nông thôn, khi về đêm, với địa hình vùng cao còn hiểm trở. Việc chưa có hệ thống chiếu sáng đã ảnh hưởng lớn đến việc di chuyển của người dân.",
        "Pa Vây Sử là xã vùng cao biên giới của huyện Phong Thổ. Toàn xã có 6 bản cùng hơn 2.300 đồng bào dân tộc Mông sinh sống. Bản Hang É là bản khó khăn nhất tại đây với tổng số 90 hộ/558 nhân khẩu nhưng số hộ nghèo lên đến 82 hộ/459 nhân khẩu.",
        "Trong khi đó, Tung Qua Lìn là xã vùng cao biên giới, có điều kiện kinh tế - xã hội khó khăn của huyện Phong Thổ. Đây là nơi sinh sống của gần 500 nhân khẩu, thu nhập chủ yếu dựa vào nông nghiệp.",
        "Tổng quãng đường là 8km, tương ứng với 100 bóng và cột đèn đã được lắp đặt thành công vào cuối tháng 9 vừa qua, mang ánh sáng đến cho người dân, góp phần giúp 2 xã Tung Qua Lìn và Pa Vây Sử thực hiện chương trình xây dựng nông thôn mới, đảm bảo an ninh trật tự.",
        "Trong tháng 10 và tháng 11-2024, cộng đồng game thủ Liên Quân Mobile sẽ tiếp tục triển khai chương trình đồng loạt tại các tỉnh Điện Biên, Yên Bái, Sơn La và Cao Bằng. Dự kiến chương trình sẽ được hoàn thành vào cuối tháng 11-2024 với 11 bản được trao tặng. Tổng cộng sẽ chiếu sáng gần 30km đường vùng cao với số người dân thụ hưởng lên đến hàng chục nghìn."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-2024102114091951.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/21/dien-mat-troi-1729495926698579435992.jpg"
    ]
}