{
    "postID": 115,
    "Title": "Dân 'nghiện' YouTube, Instagram, Hàn Quốc khủng hoảng nhân lực chống deepfake",
    "Category": "Công nghệ",
    "Date": "21/10/2024 10:24 GMT+7",
    "Author": "TTXVN",
    "Detail_sapo": "Công nghệ giả mạo 'deepfake' đang gây khó cho cơ quan quản lý Hàn Quốc, trong bối cảnh người dân ngày càng dành nhiều thời gian xem YouTube, Instagram.",
    "Content": [
        "Người dùng Hàn Quốc ngày càng \"nghiện\" YouTube và Instagram",
        "Theo số liệu mới nhất công bố ngày 20-10, YouTube và Instagram đang chiếm ưu thế vượt trội trên thị trường ứng dụng Hàn Quốc về thời gian sử dụng. Trong khi đó, các nền tảng nội địa như KakaoTalk và Naver lại chứng kiến sự sụt giảm đáng kể.",
        "YouTube tiếp tục giữ vững vị trí dẫn đầu với tổng thời gian sử dụng đạt 1,8 tỉ giờ trong tháng 9, tăng 9,5% so với cùng kỳ năm ngoái. Đặc biệt, Instagram ghi nhận mức tăng trưởng ấn tượng 42,1%, đạt 378 triệu giờ, vươn lên vị trí thứ ba.",
        "Ngược lại, KakaoTalk - ứng dụng đứng thứ hai về thời gian sử dụng, giảm 3,3% xuống còn 527 triệu giờ. Naver cũng chịu tổn thất nặng nề với mức giảm 9,7%, chỉ còn 329 triệu giờ.",
        "Các chuyên gia cho rằng sự thành công của YouTube và Instagram đến từ việc tập trung phát triển nội dung video ngắn. Instagram với Reels và YouTube với Shorts đã thu hút được sự quan tâm lớn từ người dùng.",
        "Để cạnh tranh, các nền tảng nội địa Hàn Quốc cần đẩy mạnh phát triển dịch vụ video ngắn và tăng cường chính sách hỗ trợ người sáng tạo nội dung. Tuy nhiên, các chuyên gia cũng nhìn nhận rằng Naver và Kakao sẽ gặp khó khăn trong việc cạnh tranh trực tiếp với các \"đại gia\" công nghệ toàn cầu này.",
        "Khủng hoảng nhân lực trong cuộc chiến chống \"deepfake\"",
        "Theo dữ liệu mới nhất từ Bộ Bình đẳng giới và gia đình Hàn Quốc, số lượng nhân viên tại Trung tâm hỗ trợ nạn nhân lạm dụng tình dục trực tuyến bằng công nghệ giả mạo \"deepfake\" đã giảm mạnh, trong khi số vụ việc cần xử lý tăng vọt.",
        "Hiện tại chỉ còn 29 nhân viên làm việc tại trung tâm, giảm đáng kể so với con số 41 người cách đây ba năm. Đáng chú ý, bộ phận chịu trách nhiệm xóa và chặn nội dung deepfake bất hợp pháp chỉ còn 15 người, giảm một nửa so với trước đây.",
        "Trong khi đó, số lượng trường hợp cần xử lý đã tăng chóng mặt. Từ 166.905 vụ vào năm 2021, con số này đã lên tới 243.607 vụ vào năm 2023. Chỉ trong 6 tháng đầu năm 2024, trung tâm đã nhận được 165.095 yêu cầu xóa nội dung, và dự kiến sẽ vượt quá 300.000 vụ vào cuối năm nay.",
        "Hậu quả là mỗi nhân viên phải gánh vác khối lượng công việc khổng lồ. Số lượng trường hợp một nhân viên phải xử lý đã tăng từ 13.908 vụ năm 2021 lên 24.360 vụ năm 2023. Hiện tại, con số này là 12.699 vụ cho mỗi nhân viên chỉ trong nửa đầu năm 2024.",
        "Mặc dù nhu cầu tăng cao, trung tâm dự kiến chỉ bổ sung thêm hai nhân viên mới vào năm tới. Nghị sĩ Kim Nam Hee của Đảng Dân chủ đối lập đã lên tiếng kêu gọi Bộ Bình đẳng giới cần khẩn trương tăng cường nhân lực để bảo vệ nạn nhân tốt hơn và xử lý nội dung bất hợp pháp hiệu quả hơn."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/21/tuoitre-nu-1-20241021093831121.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/21/deepfake-1729478264600496819618.png"
    ]
}