{
    "postID": 116,
    "Title": "Loạt smartphone vừa ra mắt cho người muốn trải nghiệm 5G\n1",
    "Category": "Kinh doanh",
    "Date": "19/10/2024 18:07 GMT+7",
    "Author": "ĐỨC THIỆN",
    "Detail_sapo": "Nhiều hãng điện thoại đua ra mắt các sản phẩm mới hỗ trợ 5G gần với thời điểm Việt Nam có dịch vụ 5G thương mại đầu tiên, kích thích nhu cầu sắm mới smartphone của người dùng.",
    "Content": [
        "Ngày 19-10, chương trình Campus Tour 2024 dành riêng cho các bạn sinh viên tại TP.HCM của hãng điện thoại OPPO “đổ bộ” Trường đại học Khoa học Tự nhiên - Đại học Quốc gia TP.HCM. Đây là sân chơi sáng tạo cho giới trẻ trải nghiệm các tính năng nhiếp ảnh ứng dụng trí tuệ nhân tạo (AI) trên sản phẩm mới OPPO Reno12 Series vừa ra mắt.",
        "Nicole Zhang, tổng giám đốc sản phẩm AI tại OPPO, chia sẻ: “Chúng tôi tin rằng một hệ điều hành thông minh với hệ thống AI tích hợp, hỗ trợ tương tác đa phương thức và cho phép các dịch vụ bên thứ ba hoạt động linh hoạt sẽ là nền tảng cho sự phát triển của một hệ sinh thái điện thoại AI hoàn toàn mới, mang đến những trải nghiệm vượt trội cho người dùng\".",
        "Đầu tháng 10, hãng Vivo trình làng sản phẩm V40 Lite được trang bị hệ thống camera bao gồm camera chính 50MP, camera xóa phông 2MP, camera selfie 32MP và đặc biệt nhất khi được trang bị hệ thống Aura AI tiên tiến nhất.",
        "Vòng sáng Aura AI cung cấp ánh sáng dịu hơn 75 lần và độ phủ sáng rộng hơn 8 lần so với đèn flash thông thường, đảm bảo ánh sáng bao phủ đồng đều, giúp chủ thể giải quyết mọi vấn đề thường gặp trong chụp ảnh chân dung, mang đến chất lượng ảnh như studio chuyên nghiệp, bất chấp mọi điều kiện ánh sáng khó nhằn như thiếu sáng hay ánh sáng phức tạp.",
        "Cuối tháng 9, Samsung Electronics ra mắt Galaxy S24 FE, sản phẩm mới nhất trong hệ sinh thái Galaxy AI mang đến trải nghiệm di động cao cấp cho nhiều người dùng hơn.",
        "Ông SeaYoung Lee, phó chủ tịch điều hành doanh nghiệp kiêm giám đốc nghiên cứu và phát triển smartphone tại Samsung Electronics, chia sẻ: \"Chúng tôi luôn hướng đến mục tiêu giúp mọi người có thể tận hưởng những lợi ích từ các công nghệ di động tiên tiến nhất”.",
        "Trong khi đó, Xiaomi trình làng bộ đôi smartphone 5G thuộc dòng Xiaomi 14T Series. Đây là thế hệ điện thoại mới với những nâng cấp đặc sắc về công nghệ camera, màn hình hiển thị đi kèm khả năng hỗ trợ AI nâng cao.",
        "Chia sẻ về các sản phẩm mới, ông Patrick Chou, tổng giám đốc Xiaomi Việt Nam, cho biết: \"Xiaomi 14T Series nối tiếp thành công từ dòng T Series với khả năng chụp đêm ấn tượng nhờ vào sự hợp tác cùng Leica trên phương diện toàn cầu.",
        "Bên cạnh đó, chúng tôi sẽ mang đến trải nghiệm AI hoàn hảo chưa từng có, từ chỉnh sửa hình ảnh cho đến phục vụ công việc hằng ngày”.",
        "Hãng Honor Việt Nam cũng tham gia cuộc đua khi ra mắt sản phẩm 5G có tên 200 5G. Theo công bố của hãng, smartphone này có khả năng mang đến trải nghiệm chụp ảnh chân dung chuyên nghiệp với camera AI chân dung của Honor được đồng phát triển cùng thương hiệu Studio Harcourt Paris.",
        "Theo ông George Zhao - giám đốc điều hành Honor: \"Honor 200 5G là smartphone để chụp ảnh chân dung, mở ra một tương lai mới cho nhiếp ảnh di động nhờ công nghệ hình ảnh AI tiên tiến của Honor. Đây chính là sự kết hợp hoàn hảo giữa công nghệ hiện đại và Studio Harcourt Paris cổ điển, nhằm mang đến cho người dùng trải nghiệm chụp ảnh chân dung đầy tính nghệ thuật”."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/19/tuoitre-nu-1-20241019164726077.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/19/oppo-5g-smartphone-dien-thoai-1729330599977881150385.png",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/19/vivo-5g-smartphone-dien-thoai-17293305999631058308269.png",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/19/xiaomi-5g-smartphone-dien-thoai-1729330599960324874246.png",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/19/honor-5g-smartphone-dien-thoai-17293305999521502698904.png"
    ]
}