{
    "postID": 118,
    "Title": "TikTok, Facebook bị cáo buộc duyệt tin sai, tin giả về bầu cử Mỹ",
    "Category": "Giả - Thật",
    "Date": "18/10/2024 18:30 GMT+7",
    "Author": "TTXVN",
    "Detail_sapo": "Kết quả cuộc điều tra của nhóm vận động Global Witness cho thấy TikTok và Facebook đã duyệt những quảng cáo chứa tin sai, tin giả về cuộc bầu cử Mỹ năm 2024.",
    "Content": [
        "Kết quả điều tra được công bố vào ngày 17-10, chỉ vài tuần trước khi cuộc bỏ phiếu bầu cử tổng thống Mỹ chính thức bắt đầu.",
        "Nhóm Global Witness đã gửi 8 quảng cáo chứa thông tin sai lệch về bầu cử cho các ứng dụng TikTok, Facebook và YouTube để thử nghiệm hệ thống quảng cáo của những nền tảng này.",
        "Những quảng cáo chứa thông tin hoàn toàn sai lệch như người dân có thể bỏ phiếu trực tuyến, hay nội dung kích động bạo lực chống lại cử tri, ứng cử viên và đe dọa các nhân viên bầu cử.",
        "Theo Global Witness, TikTok cho kết quả tệ nhất khi duyệt 4 trong số 8 quảng cáo dù chính sách của nền tảng này cấm mọi quảng cáo chính trị.",
        "Facebook duyệt 1 trong số 8 quảng cáo nhận được. YouTube ban đầu chấp thuận 50% số quảng cáo này, nhưng yêu cầu cung cấp định dạng cá nhân như hộ chiếu hoặc giấy phép lái xe để đăng quảng cáo trên nền tảng.",
        "Global Witness nhấn mạnh đây là rào cản đáng kể với những đối tượng phát tán tin sai, tin giả so với các nền tảng khác.",
        "Phản ứng thông tin trên, một người phát ngôn của TikTok giải thích 4 quảng cáo đã \"bị duyệt nhầm trong giai đoạn kiểm duyệt ban đầu\". Bà khẳng định nền tảng này không cho phép đăng quảng cáo chính trị và sẽ tiếp tục thực thi chính sách này trên quy mô rộng lớn.",
        "Trong khi đó, người phát ngôn của Meta - công ty mẹ của Facebook - phản đối những phát hiện của Global Witness, nói rằng kết quả này chỉ dựa trên một mẩu quảng cáo nhỏ, do đó \"không phản ánh cách chúng tôi thực thi các chính sách trên quy mô lớn\". ",
        "Nữ phát ngôn viên của Meta tuyên bố bảo đảm thông tin trực tuyến về cuộc bầu cử năm 2024 là một trong những ưu tiên hàng đầu của công ty."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/18/tuoitre-nu-1-20241018175917637.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/18/uselectionadslistingimagewip1original-17292488351231779991951.png"
    ]
}