{
    "postID": 13,
    "Title": "Đội bắt chó thả rông 1 năm bắt được 3 con\n6",
    "Category": "Thời sự",
    "Date": "30/10/2024 15:53 GMT+7",
    "Author": "ĐOÀN NHẠN",
    "Detail_sapo": "Sau một năm thành lập, hầu hết các đội bắt chó thả rông tại TP Đà Nẵng chỉ bắt được vài con chó vì nhiều lý do.",
    "Content": [
        "Trước đó, vào cuối năm 2023, nhiều phường ở Đà Nẵng rầm rộ ra mắt các đội bắt chó thả rông, nhờ đó vấn nạn chó thả rông tạm lắng một thời gian thì nay tái diễn.",
        "Không có kinh phí",
        "Được thành lập từ cuối năm 2023 với 5 thành viên, là lực lượng của phường và quy tắc đô thị, đội bắt chó thả rông của phường Hòa Thọ Đông (quận Cẩm Lệ, TP Đà Nẵng) đến nay bắt được tổng cộng 4 con chó.",
        "Ông Lê Văn Phước, phó chủ tịch UBND phường Hòa Thọ Đông là đội trưởng đội bắt chó, cho biết ngoài các thành viên chính thức, đội còn thuê thêm 2 người nữa nhưng không hiệu quả dù theo kế hoạch đội ra quân mỗi thứ 5 hằng tuần.",
        "Theo ông Phước vì các thành viên đều bận với công việc chính nên không thể tham gia thường xuyên. Ngoài ra, các thành viên cũng không có kinh nghiệm bắt chó, chủ yếu là \"dí chó chạy chứ bắt sao được\".",
        "\"Không có kinh phí nên rất khó. Nếu có kinh phí, thuê đội chuyên nghiệp đi ngày này sang ngày khác mới hiệu quả. Anh em đi làm không được trang bị bảo hộ gì nên lỡ bị chó cắn thì mình chịu\", ông Phước chia sẻ.",
        "Chủ yếu thay đổi ý thức người dân",
        "Chung tình trạng trên, với 12 thành viên, đội bắt chó của phường Thạc Gián (quận Thanh Khê) sau đúng 1 năm hoạt động cũng chỉ bắt được 3 con chó.",
        "Ông Trần Lê Quốc Huy, phó chủ tịch UBND phường Thạc Gián là đội trưởng đội bắt chó thả rông của phường, cho biết đội ra quân để người dân ý thức là chủ yếu chứ không phải ra quân để bắt chó và đi liên tục được vì các thành viên là quy tắc đô thị, dân phòng, bảo vệ dân phố, dân quân thường trực… có chuyên môn khác chỉ tham gia khi nào huy động.",
        "\"Đúng ra phải có một đội chuyên nghiệp chứ anh em có bắt được đâu, nhảy xuống xe là chó chạy hết. Khi thành lập đội, Sở Nông nghiệp và Phát triển nông thôn đã tổ chức tập huấn kỹ năng bắt chó cho thành viên và hướng dẫn trang bị vợt bắt chó. Nhưng con chó khi tập huấn thì nó đứng im cho mà bắt chứ thực tế chó đâu đứng im\", ông Huy lý giải.",
        "Ông Huy cho biết khó khăn là khi nhận được phản ánh của người dân, đội đến thì chó chạy mất, không thể đứng đợi một chỗ để chó chạy ra mà bắt được.",
        "Từ kinh phí được quận Thanh Khê cấp cho mỗi phường 30 triệu đồng/năm cho đội bắt chó, đội tính chi tiền thuê người bắt chó chuyên nghiệp nhưng không ai nhận vì họ sợ thù hằn.",
        "Mức xử phạt mỗi con chó từ 1-2,5 triệu đồng. Nhiều phường chọn nhắc nhở với trường hợp chủ chó lần đầu vi phạm."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030152644293.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730276810445902435023.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302768104532049050295.jpeg"
    ]
}