{
    "postID": 14,
    "Title": "Bộ Quốc phòng cấp hoặc phân cấp cấp phép bay với máy bay không người lái",
    "Category": "Thời sự",
    "Date": "30/10/2024 15:45 GMT+7",
    "Author": "TIẾN LONG",
    "Detail_sapo": "Bộ Quốc phòng cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay đối với máy bay không người lái và phương tiện bay khác.",
    "Content": [
        "Chiều 30-10, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới đã trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Phòng không nhân dân.",
        "Dự luật này đã được các đại biểu thảo luận, cho ý kiến tại kỳ họp thứ 7 (tháng 5-2024). Ông Tới cho biết dự luật sau khi tiếp thu, chỉnh lý có 8 chương với 55 điều.",
        "Dự luật có nhiều quy định quản lý máy bay không người lái và phương tiện siêu nhẹ.",
        "Ông Tới cho biết một số ý kiến đề nghị quy định cụ thể khu vực cấm bay, khu vực hạn chế bay.",
        "Cũng có ý kiến đề nghị phân định thẩm quyền của Bộ Quốc phòng và Bộ Công an trong đăng ký cấp phép cho các chuyến bay của máy bay không người lái và phương tiện bay siêu nhẹ và giao thẩm quyền cho địa phương để quản lý thuận lợi trên từng khu vực bầu trời.",
        "Về vấn đề này, Ủy ban Thường vụ Quốc hội nhận thấy luật hiện hành giao Chính phủ quy định chi tiết khu vực cấm bay và khu vực hạn chế bay đối với máy bay không người lái và phương tiện bay siêu nhẹ.",
        "Trên cơ sở ý kiến đại biểu, Ủy ban Thường vụ Quốc hội đã chỉnh lý, bổ sung quy định Bộ Quốc phòng cấp phép bay hoặc phân cấp cho đơn vị thuộc quyền cấp phép bay đối với máy bay không người lái và phương tiện bay khác.",
        "Bộ Quốc phòng sẽ căn cứ vào loại phương tiện, độ cao, tính chất hoạt động của máy bay không người lái, phương tiện bay khác để phân cấp thẩm quyền cấp phép bay cho Bộ Tư lệnh quân khu, Bộ Tư lệnh thủ đô Hà Nội, Bộ Tư lệnh TP.HCM, Bộ Chỉ huy quân sự cấp tỉnh.",
        "Dự thảo luật cũng bổ sung Bộ Công an cấp phép bay cho các chuyến bay của máy bay không người lái và phương tiện bay khác của Bộ Công an và phải thông báo cho Bộ Quốc phòng biết để quản lý vùng trời theo quy định.",
        "Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội cho hay có ý kiến đề nghị quy định chỉ Bộ Công an và Bộ Quốc phòng được cấp phép sản xuất, nhập khẩu... để đảm bảo quản lý, kể cả vùng trời và khu vực an ninh.",
        "Một số ý kiến khác đề nghị rà soát quy định bảo đảm thống nhất với pháp luật về nhập khẩu, xuất khẩu, tạo điều kiện phát triển tàu bay không người lái và phương tiện bay siêu nhẹ.",
        "Về nội dung này, Ủy ban Thường vụ Quốc hội cho rằng quy định về nhập khẩu, xuất khẩu, tạm nhập tái xuất… trong dự thảo luật phù hợp với chức năng quản lý nhà nước của các bộ, ngành, bảo đảm thống nhất với các luật chuyên ngành.",
        "Theo đó, Bộ Công Thương quản lý xuất khẩu, nhập khẩu, tạm nhập tái xuất, tạm xuất tái nhập đối với tàu bay không người lái và phương tiện bay khác, nhưng đây là ngành nghề kinh doanh có điều kiện, do vậy cần phải có ý kiến thống nhất bằng văn bản của Bộ Quốc phòng, Bộ Công an.",
        "Bộ Kế hoạch và Đầu tư quản lý hoạt động kinh doanh tàu bay không người lái và phương tiện bay khác, Bộ Quốc phòng, Bộ Công an thực hiện quản lý về đăng ký, cấp phép bay đối với các loại phương tiện này phù hợp với chức năng, nhiệm vụ quản lý, bảo vệ vùng trời.",
        "Đối với trường hợp xuất khẩu thì không quy định phải có ý kiến thống nhất bằng văn bản của Bộ Quốc phòng, Bộ Công an. ",
        "Tiếp thu ý kiến đại biểu, Ủy ban Thường vụ Quốc hội cũng đã rà soát, bổ sung quy định về trách nhiệm của bộ trưởng Bộ Quốc phòng và bộ trưởng Bộ Công an quy định việc cấp phép nhập khẩu, xuất khẩu tàu bay không người lái và phương tiện bay khác trong phạm vi quản lý.",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030153535936.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/letantoi-1730276998566562819983.jpg"
    ]
}