{
    "postID": 15,
    "Title": "Khởi tố 3 bị can là cán bộ cấp cao thuộc Bộ Chính trị, Ban Bí thư quản lý",
    "Category": "Thời sự",
    "Date": "30/10/2024 15:22 GMT+7",
    "Author": "THÀNH CHUNG",
    "Detail_sapo": "Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương đã kỷ luật 6 cán bộ cấp cao thuộc diện Bộ Chính trị, Ban Bí thư quản lý, nâng tổng số cán bộ cấp cao bị xử lý kỷ luật từ đầu năm đến nay là 52 cán bộ.",
    "Content": [
        "Chiều 30-10, Ban Nội chính Trung ương tổ chức thông báo kết quả cuộc họp thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực do Tổng Bí thư Tô Lâm - trưởng Ban Chỉ đạo - chủ trì vào sáng cùng ngày.",
        "Tại buổi thông báo, Phó trưởng Ban Nội chính Trung ương Đặng Văn Dũng cho biết phiên họp sáng nay của Thường trực Ban Chỉ đạo đã công bố quyết định của Bộ Chính trị về chức năng, nhiệm vụ, quyền hạn, chế độ làm việc, quan hệ công tác của Ban Chỉ đạo. Đồng thời, là quyết định kiện toàn Ban chỉ đạo Trung ương về phòng, chống tham nhũng lãng phí, tiêu cực.",
        "Trong đó đã bổ sung cho Ban Chỉ đạo nhiệm vụ phòng, chống lãng phí với trọng tâm của phòng, chống lãng phí là trong quản lý, sử dụng tài chính công, tài sản công...",
        "Kỷ luật 6 cán bộ cấp cao thuộc diện Bộ Chính trị, Ban Bí thư quản lý",
        "Theo ông Dũng, từ sau phiên họp thứ 26 của Ban Chỉ đạo (14-8) đến nay, các cơ quan chức năng đã có nhiều nỗ lực, cố gắng, phối hợp chặt chẽ, nhịp nhàng, thực hiện nghiêm các kết luận phiên họp, cuộc họp của Ban Chỉ đạo, thường trực Ban Chỉ đạo.",
        "Tiến độ kiểm tra, thanh tra, kiểm toán, điều tra, xử lý các vụ án, vụ việc cơ bản hoàn thành theo kế hoạch của Ban Chỉ đạo, có việc vượt yêu cầu đề ra...",
        "Cấp ủy, ủy ban kiểm tra các cấp tập trung kiểm tra, xử lý nghiêm tổ chức đảng, cán bộ, đảng viên vi phạm liên quan đến các vụ án, vụ việc tham nhũng, tiêu cực theo kết luận của Ban Chỉ đạo.",
        "Nhất là Ủy ban Kiểm tra Trung ương đã tập trung kiểm tra, chỉ đạo kiểm tra đối với các tổ chức đảng, đảng viên liên quan đến vụ án xảy ra tại Tập đoàn Phúc Sơn, Tập đoàn Thuận An; hoàn thành các cuộc kiểm tra liên quan đến Công ty AIC.",
        "Qua kiểm tra đã xử lý, kiến nghị xử lý 247 tổ chức đảng, 441 đảng viên, chuyển cơ quan điều tra xử lý theo thẩm quyền 26 vụ việc.",
        "Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật 6 cán bộ cấp cao thuộc diện Bộ Chính trị, Ban Bí thư quản lý; nâng tổng số cán bộ cấp cao bị xử lý kỷ luật từ đầu năm đến nay là 52 cán bộ.",
        "Trong đó có 48 cán bộ bị kỷ luật do liên quan đến các vụ án, vụ việc thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo.",
        "Các cơ quan tố tụng cả nước đã khởi tố, điều tra 734 vụ/1.681 bị can, truy tố 591 vụ/1.479 bị can, xét xử sơ thẩm 1.002 vụ/2.703 bị cáo về các tội tham nhũng kinh tế, chức vụ.",
        "Riêng các vụ án, vụ việc thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo đã kết luận điều tra 4 vụ án/58 bị can; kết luận điều tra bổ sung 1 vụ án/9 bị can; ban hành cáo trạng truy tố 4 vụ án/52 bị can; xét xử sơ thẩm 3 vụ án/290 bị cáo; xét xử phúc thẩm 3 vụ án/12 bị cáo.",
        "Khởi tố mới 1 vụ án/5 bị can, khởi tố thêm 22 bị can trong một số vụ án; trong đó có 3 bị can là cán bộ cấp cao thuộc Bộ Chính trị, Ban Bí thư quản lý; hoàn thành xét xử sơ thẩm 2 vụ án trọng điểm, dư luận xã hội đặc biệt quan tâm theo kế hoạch của Ban Chỉ đạo, gồm vụ án liên quan Ngân hàng SCB, Vạn Thịnh Phát (giai đoạn 2), vụ đăng kiểm.",
        "Thanh tra Chính phủ đã ban hành kết luận thanh tra việc chuyển đổi mục đích sử dụng đất từ đất sản xuất kinh doanh của doanh nghiệp nhà nước, doanh nghiệp cổ phần hóa sang kinh doanh bất động sản giai đoạn từ năm 2011-2019 theo yêu cầu của Ban Chỉ đạo.",
        "Qua thanh tra đã kiến nghị xử lý trách nhiệm nhiều tập thể, cá nhân vi phạm, chuyển cơ quan điều tra 8 vụ việc có dấu hiệu tội phạm.",
        "Các địa phương đã khởi tố mới 656 vụ án/1.367 bị can về các tội tham nhũng, kinh tế, chức vụ, trong đó có 169 vụ án/347 bị can về các tội tham nhũng.",
        "Nâng tổng số vụ án tham nhũng khởi tố mới ở các địa phương từ đầu năm 2024 đến nay là 613 vụ án/1.350 bị can (tăng hơn 70 vụ so với cùng kỳ năm trước).",
        "Các cơ quan chức năng tiếp tục phát hiện, xử lý nghiêm minh nhiều cán bộ, đảng viên tham nhũng, tiêu cực trong các cơ quan có chức năng phòng, chống tham nhũng, tiêu cực.",
        "Tính từ đầu năm đến nay, đã xử lý hình sự hơn 160 cán bộ trong các cơ quan này về các tội tham nhũng, tiêu cực.",
        "Rà soát, xử lý các dự án dang dở, kéo dài, gây lãng phí",
        "Về nhiệm vụ thời gian tới, Thường trực Ban Chỉ đạo yêu cầu các cấp ủy, tổ chức đảng, cơ quan chức năng vừa phải tiếp tục đẩy mạnh hơn nữa công tác phòng, chống tham nhũng, lãng phí, tiêu cực, vừa phải tập trung chỉ đạo đẩy mạnh công tác phòng, chống lãng phí.",
        "Phải gắn phòng, chống tham nhũng, tiêu cực với phòng, chống lãng phí; xác định phòng, chống lãng phí có vị trí tương đương với phòng, chống tham nhũng, tiêu cực...",
        "Trong đó chỉ đạo xử lý dứt điểm những vụ án, vụ việc tham nhũng, tiêu cực nghiêm trọng, phức tạp, dư luận quan tâm.",
        "Phấn đấu từ nay đến hết năm 2024 kết thúc điều tra, truy tố, xét xử 12 vụ án, 2 vụ việc, trong đó phấn đấu đưa ra xét xử sơ thẩm 2 vụ án trọng điểm theo đúng kế hoạch của Ban Chỉ đạo. Cụ thể, vụ AIC liên quan Bắc Ninh và vụ án liên quan Xuyên Việt Oil.",
        "Đồng thời chỉ đạo rà soát, xử lý các dự án dang dở, kéo dài, gây lãng phí nguồn lực nhà nước, xã hội.",
        "Trước hết là các dự án đầu tư xây dựng cơ sở 2 Bệnh viện Bạch Mai và cơ sở 2 Bệnh viện Việt Đức; dự án giải quyết ngập do triều cường khu vực TP.HCM; các dự án điện năng lượng tái tạo đã xây dựng nhưng chưa được kết nối, vận hành…"
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030151149524.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/tbt-ctn-17302752293471212579958.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/pho-truong-ban-noi-chinh-trung-uong-dang-van-dung-thong-tin-tai-buoi-thong-bao-anh-gia-han-17302774125621286686571.png"
    ]
}