{
    "postID": 17,
    "Title": "Đà Nẵng nâng mức đầu tư công viên phần mềm gần cầu Thuận Phước lên hơn 1.400 tỉ",
    "Category": "Thời sự",
    "Date": "30/10/2024 14:47 GMT+7",
    "Author": "TRƯỜNG TRUNG",
    "Detail_sapo": "Đà Nẵng đã quyết định đầu tư thêm 410 tỉ đầu tư công viên phần mềm số 2 gần cầu Thuận Phước. Sau 2 lần, dự án này được điều chỉnh vốn đầu tư lên tới hơn 1.400 tỉ đồng.",
    "Content": [
        "Dự án ban đầu 800 tỉ, 2 lần nâng vốn đầu tư lên 1.400 tỉ",
        "Ngày 30-10, HĐND thành phố Đà Nẵng đã phê duyệt điều chỉnh chủ trương đầu tư dự án khu công viên phần mềm số 2 (giai đoạn 1) ở gần cầu Thuận Phước (quận Hải Châu)",
        "Theo UBND thành phố Đà Nẵng, khu công viên phần mềm số 2 được định hình là trung tâm đổi mới sáng tạo, nghiên cứu phát triển, đào tạo, vườn ươm công nghệ thông tin.",
        "Xây dựng hạ tầng công nghệ thông tin phục vụ chuyển đổi số cho chính quyền, người dân và doanh nghiệp.",
        "Dự án tạo ra không gian phát triển công nghệ thông tin để hỗ trợ doanh nghiệp sản xuất phần mềm, tạo môi trường để thu hút đầu tư phát triển kinh tế số của Đà Nẵng.",
        "Khu công viên phần mềm số 2 thuộc danh mục dự án trọng điểm, tạo động lực phát triển kinh tế - xã hội Đà Nẵng giai đoạn 2021 - 2025.",
        "Dự án ban đầu có tổng mức đầu tư khoảng 800 tỉ đồng, sau được điều chỉnh lên gần 1.000 tỉ đồng.",
        "Sau đó, Chính phủ đã ban hành nghị định để tháo gỡ các vướng mắc pháp luật liên quan, tạo hành lang pháp lý trong việc vận hành, khai thác dự án.",
        "Trong tờ trình, UBND thành phố Đà Nẵng đề nghị tiếp tục bổ sung các hạng mục cần thiết để hoàn thiện đồng bộ khu công viên phần mềm số 2 gồm ba khối nhà (ICT 20 tầng, ICT1 8 tầng và ICT2 8 tầng).",
        "Như vậy, nếu tính tổng kinh phí bổ sung hơn 414 tỉ đồng được thông qua lần này thì dự án này được đầu tư số tiền khổng lồ lên hơn 1.400 tỉ đồng từ ngân sách.",
        "Cụ thể trong lần đầu tư này, dự án được bổ sung hệ thống điều hòa không khí, thông gió, máy phát điện, công nghệ thông tin, truyền dẫn nội bộ, thang máy, bãi đỗ xe thông minh. ",
        "Đầu tư hệ thống chiếu sáng mỹ thuật cho ba khối nhà nói trên.",
        "Bổ sung phòng lab và cơ sở hạ tầng tính toán phục vụ nghiên cứu đào tạo thiết kế vi mạch và trí tuệ nhân tạo…",
        "Theo bà Phan Thị Tuyết Nhung - trưởng Ban kinh tế - ngân sách HĐND thành phố Đà Nẵng, việc đầu tư hoàn thiện dự án để đưa vào khai thác, vận hành là cần thiết nhằm đáp ứng cơ sở hạ tầng phục vụ phát triển lĩnh vực kinh tế mũi nhọn của thành phố theo mục tiêu đề ra.",
        "Tuy nhiên bà Nhung cũng lưu ý nhiều hạng mục cần rà soát kỹ tại bước phê duyệt điều chỉnh dự án, tránh trùng lắp đối với quy mô đã được thực hiện.",
        "Bên cạnh đó, cần quan tâm đầu tư về cây xanh, cảnh quan và các hạng mục cần thiết khác đảm bảo mang tính sinh thái, tạo sức hấp dẫn cho các nhà đầu tư.",
        "Bà Nhung cũng cho rằng khi đã được đầu tư cần khẩn trương hoàn thiện và ban hành đề án quản lý, khai thác để sớm đưa vào sử dụng."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030140454722.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-11-24h-dau-tu-chong-ngap-y-teanh-2-17302714405071600409378.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/26-10-cong-vien-phan-mem-so-2-anh-2-17302717774571149471740.jpg"
    ]
}