{
    "postID": 18,
    "Title": "Temu, Shein, Taobao đe dọa đến sản xuất, lao động một số ngành",
    "Category": "Thời sự",
    "Date": "30/10/2024 14:45 GMT+7",
    "Author": "HÀ QUÂN",
    "Detail_sapo": "Khi thị trường biến động, các đơn vị cần cân nhắc giữa bài toán chi phí giữ chân lao động hay tuyển mới...",
    "Content": [
        "Để giữ chân lao động, ngoài tiền lương cao, doanh nghiệp cần có chế độ làm việc linh hoạt, môi trường làm việc thân thiện...",
        "Đó là chia sẻ của bà Ingrid Christensen - giám đốc Tổ chức Lao động quốc tế (ILO) tại Việt Nam, tại hội thảo về vai trò, vị trí của nguồn nhân lực trong khía cạnh \"xã hội\" áp dụng với doanh nghiệp tham gia ESG (bộ tiêu chuẩn về môi trường, xã hội và quản trị dành cho các doanh nghiệp) do báo Dân trí tổ chức ngày 30-10.",
        "Người lao động quan tâm nhiều vấn đề ngoài tiền lương",
        "Theo giám đốc ILO, lương thưởng là vấn đề rất quan trọng với người lao động không chỉ ở Việt Nam mà trên toàn thế giới. Bởi mọi người đều có gia đình phải chăm lo và chi tiêu cá nhân.",
        "Nếu doanh nghiệp muốn giữ chân người lao động, việc trả lương cao chưa chắc giữ chân người lao động mà họ cần nhiều thứ như chế độ làm việc linh hoạt, môi trường làm việc thân thiện...",
        "Ví dụ, nếu nhân viên có con nhỏ, nhu cầu của họ không chỉ là tiền lương.",
        "\"Động lực làm việc của mỗi người lại khác nhau, có người cần sự tự do trong công việc, có người cần sự tôn trọng, ghi nhận\", bà Ingrid Christensen cho hay.",
        "Theo vị này, để có lực lượng lao động hạnh phúc, công việc bền vững, doanh nghiệp cần chú trọng xây dựng năng lực cho đội ngũ nhân sự, nhất là nhóm người trẻ, phụ nữ, yếu thế...",
        "Bà gợi ý một số giải pháp tận dụng \"dân số vàng\" như thúc đẩy đầu tư kỹ năng số, xây dựng môi trường làm việc thuận lợi, doanh nghiệp có kế hoạch ứng phó với biến đổi khí hậu, thiên tai.",
        "Ngành dệt may chịu áp lực từ các sàn Temu, Shein, Taobao...",
        "Ông Đậu Anh Tuấn - phó tổng thư ký kiêm trưởng Ban pháp chế, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) - cho rằng doanh nghiệp Việt muốn tham gia chuỗi sản xuất quốc tế thì phải đáp ứng tiêu chuẩn, yêu cầu của chuỗi cung ứng.",
        "Doanh nghiệp muốn trả lương cao thì điều kiện kinh doanh phải tốt. Khi thị trường biến động, các đơn vị cần cân nhắc giữa bài toán chi phí giữ chân lao động hay tuyển mới.",
        "Tại hội thảo, các chuyên gia bàn thêm về đo lường hiệu quả đầu tư vào nhân lực bền vững qua chỉ số giữ chân nhân viên và tỉ lệ nghỉ việc, chỉ số năng suất lao động trước và sau các chương trình phúc lợi...",
        "Ông Phạm Văn Việt - chủ tịch hội đồng quản trị Công ty TNHH Việt Thắng Jeans - bày tỏ ngành dệt may Việt Nam đang đối mặt nhiều thách thức như áp lực giá cả, chi phí sản xuất cao, thiếu hụt đơn hàng, khó khăn về nhân sự.",
        "Đặc biệt là việc cạnh tranh khốc liệt từ những sản phẩm giá rẻ trên các sàn giao dịch điện tử của Trung Quốc như Temu, Shein, Taobao... có thể đe dọa trực tiếp đến sản xuất trong nước.",
        "Ông cho rằng ngành dệt may cần nâng cao chất lượng sản phẩm, tối ưu hóa quy trình sản xuất và phân phối, áp dụng các chiến lược marketing linh hoạt, sáng tạo, có thể kết hợp trí tuệ nhân tạo (AI) trong tiếp cận khách hàng.",
        "Theo Thứ trưởng Bộ Lao động - Thương binh và Xã hội Nguyễn Thị Hà, xây dựng nguồn nhân lực bền vững không chỉ đòi hỏi thu hút, giữ chân người tài mà còn xây dựng môi trường làm việc lành mạnh, an toàn, công bằng, giúp người lao động phát triển về thể chất, tinh thần và trí tuệ."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030135225779.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/ba-ingrid-christensen-to-chuc-lao-dong-quoc-te-ilo-1730270172912315400208.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/nhan-luc-ben-vung-173026985887025894373.jpg"
    ]
}