{
    "postID": 2,
    "Title": "Ra khơi sau bão, ngư dân Đà Nẵng hồ hởi với những mẻ cá đầy",
    "Category": "Thời sự",
    "Date": "30/10/2024 19:19 GMT+7",
    "Author": "THANH NGUYÊN",
    "Detail_sapo": "Bão tan, hàng trăm chiếc thuyền ở cảng cá Thọ Quang (quận Sơn Trà, TP Đà Nẵng) khẩn trương ra khơi đánh bắt hải sản. Nhiều ngư dân kiếm tiền triệu với những mẻ cá đầy.",
    "Content": [
        "Sau khi hết thời gian cấm biển do ảnh hưởng của bão số 6, tại âu thuyền và cảng cá Thọ Quang, nhiều ngư dân Đà Nẵng đã khẩn trương ra khơi đánh bắt cá gần bờ. Mỗi ngày có hàng chục con thuyền cập bến, kẻ bán người mua tấp nập.",
        "Theo kinh nghiệm của các ngư dân đi biển lâu năm, sau bão biển chưa yên, luồng nước thay đổi, lúc này tàu dễ trúng đậm tôm, cá nên các tàu tranh thủ đánh bắt.",
        "Theo ngư dân Trần Văn Hòa (ngụ phường Nại Hiên Đông, quận Sơn Trà), đa số các tàu hiện chỉ đánh bắt gần bờ. Khi nào trời yên biển lặng, các tàu công suất lớn mới vươn khơi.",
        "“Tàu chúng tôi đi về trong ngày. Chuyến này chúng tôi đánh bắt được khoảng 1 tạ cá mồi, cá tạp với giá bán dao động 5.000 - 10.000 đồng/kg. Còn một số loại cá có giá trị cao như cá nâu, cá dìa... chúng tôi sẽ phân loại, bán riêng cho thương lái. Trung bình mỗi ngày tôi thu về khoảng 1 - 2 triệu đồng”, ông Hòa nói.",
        "Ngay sau khi các tàu cập bến, thương lái đã chờ sẵn để thu mua cá đưa đi tiêu thụ. Những chiếc xe đông lạnh nhanh chóng chất đầy cá tôm.",
        "Thương lái Hoàng Văn Hùng (ngụ phường Thọ Quang, TP Đà Nẵng) cho biết chuyến này anh thu mua hơn 1 tạ cá các loại. Những loại cá nhỏ gần bờ thường sẽ được dùng làm thức ăn cho gia súc, vật nuôi.",
        "Ngoài đánh cá, nhiều ngư dân cũng tranh thủ ra khơi lặn bắt vẹm. Theo ngư dân, giá vẹm dao động 30.000 - 40.000 đồng/kg.",
        "Ngoài ra, vì dễ trúng các luồng cá, tôm gần bờ, những ngày sau bão nhiều ngư dân lớn tuổi không đủ sức vươn khơi cũng tích cực kéo lưới gần bờ.",
        "Theo ông Nguyễn Dũng (ngư dân ngụ quận Liên Chiểu, TP Đà Nẵng), sau bão các loại rác dồn về gần bờ khá nhiều khiến công việc kéo lưới vất vả hơn. Tuy nhiên thời gian này cũng dễ kéo được đàn cá lớn nên ông hy vọng sẽ thu hoạch được những mẻ lưới bội thu."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030174119555.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day-173028481337053354059.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day4-1730284877031733186643.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day-2-1730284957537917768360.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day3-17302849575401176297108.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day5-17302849575421389754849.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day6-2-17302849575451413303773.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day6-1730284957547238309202.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/30-10-ra-khoi-sau-bao-ngu-dan-da-nang-ho-hoi-voi-nhung-me-ca-day7-1730285022295528958077.jpg"
    ]
}