{
    "postID": 20,
    "Title": "Kỷ niệm 60 năm di tích lịch sử bãi biển Lộ Diêu, nơi đón chuyến tàu không số huyền thoại",
    "Category": "Thời sự",
    "Date": "30/10/2024 14:08 GMT+7",
    "Author": "LÂM THIÊN",
    "Detail_sapo": "Sáng 30-10, thị xã Hoài Nhơn (Bình Định) tổ chức lễ kỷ niệm 60 năm di tích lịch sử bãi biển Lộ Diêu, nơi cập bến tàu không số chi viện vũ khí vào khu 5 thời kháng chiến chống Mỹ (1-11-1964 - 1-11-2024).",
    "Content": [
        "Đây là hoạt động nhằm khẳng định giá trị lịch sử trường tồn của di tích bãi biển Lộ Diêu gắn liền với những chiếc tàu không số làm nên huyền thoại đường Hồ Chí Minh trên biển, góp phần tô thắm truyền thống chiến đấu anh dũng, bất khuất của Bộ Tư lệnh Hải quân Việt Nam, Lữ đoàn 125 và nhân dân thị xã Hoài Nhơn, tỉnh Bình Định trong công cuộc đấu tranh chống Mỹ cứu nước.",
        "Phát biểu tại buổi lễ, ông Phạm Trương - bí thư Thị ủy Hoài Nhơn - cho biết 4h ngày 1-11-1964, sau nhiều gian nguy, tàu không số đến được bến Lộ Diêu và chuyển được vũ khí lên bờ cất giữ an toàn.",
        "Chiếc tàu không số chở vũ khí đó đã được quân ta cho nổ. Nhân dân loan tin tàu cá của dân bị sóng đánh dạt vào bốc cháy để đánh lạc hướng quân địch.",
        "\"Tàu không số cập bến Lộ Diêu là con tàu đầu tiên mở bến khu 5, là con tàu duy nhất cập bến vùng biển Bình Định. ",
        "Đây là dịp để chúng ta tưởng nhớ những người anh hùng đã hy sinh vì độc lập dân tộc và tất cả chúng ta hãy cùng nhau cố gắng xây dựng quê hương giàu đẹp\", ông Trương phát biểu.",
        "Đại tá Phạm Minh Chiến - chính ủy Lữ đoàn 125, Vùng 2 Hải quân - xúc động nói rằng tàu 401 (tàu không số) đã hoàn thành sứ mệnh lịch sử của mình trong việc vận chuyển vũ khí vào chiến trường miền Nam, góp phần to lớn vào đại thắng mùa xuân năm 1975.",
        "\"Các thế hệ cán bộ, chiến sĩ của Lữ đoàn 125 hải quân nói riêng và Vùng 2 Hải quân mãi trân trọng, biết ơn và ghi nhớ công lao của quân và dân Lộ Diêu, thị xã Hoài Nhơn, Bình Định\", đại tá Chiến chia sẻ.",
        "Có mặt tại buổi lễ, dù tuổi đã cao nhưng ông Lê Nốt, nhân chứng sự kiện tàu không số tại Lộ Diêu, vẫn hồ hởi khi nhắc đến những ký ức năm xưa.",
        "\"Hồi đó khi con tàu không số cập bờ, bà con ai nấy đều tức tốc giúp sức vận chuyển vũ khí vào núi để cất giấu. Chúng tôi lúc ấy không sợ vì tất cả đều nguyện chung tay vào sự nghiệp cứu nước\", ông Nốt kể lại."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030130315122.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730267671232199368909.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302678118231389106671.jpeg"
    ]
}