{
    "postID": 21,
    "Title": "Tiếp tục rà soát, kiến nghị đơn giản hóa thủ tục hành chính\n1",
    "Category": "Thời sự",
    "Date": "30/10/2024 13:57 GMT+7",
    "Author": "CẨM NƯƠNG",
    "Detail_sapo": "Dù TP.HCM đang nỗ lực cải thiện chỉ số cải cách hành chính, tuy nhiên vẫn chưa đạt mức mong muốn. Thời gian tới TP sẽ tiếp tục rà soát, kiến nghị đơn giản hóa thủ tục hành chính theo thẩm quyền.",
    "Content": [
        "Nội dung được nêu tại hội nghị Báo cáo viên TP tháng 10-2024 do Ban Tuyên giáo TP.HCM tổ chức sáng 30-10. Phó trưởng Ban Tuyên giáo TP.HCM Nguyễn Thọ Truyền chủ trì.",
        "Báo cáo tại hội nghị, Phó giám đốc Sở Nội vụ TP.HCM Phan Kiều Thanh Hương, cho biết hệ thống chỉ tiêu trong công tác cải cách hành chính của TP.HCM giai đoạn 2020-2025 gồm các chỉ tiêu như: phấn đấu chỉ số cải cách hành chính thuộc nhóm 5 địa phương dẫn đầu cả nước; hoàn thiện tổ chức chính quyền đô thị; mức độ hài lòng của cá nhân, tổ chức; tỉ lệ giải quyết hồ sơ đúng hạn; xây dựng môi trường làm việc điện tử…",
        "Công tác cải cách hành chính trên địa bàn TP đã được sự quan tâm chỉ đạo sát sao, kịp thời của Ban Thường trực Thành ủy, UBND TP và Ban Chỉ đạo cải cách hành chính. Cùng với đó là sự nỗ lực cố gắng của các thủ trưởng sở, ban, ngành TP, sự chung tay của người dân và doanh nghiệp.",
        "Dù TP đang nỗ lực cải thiện chỉ số cải cách hành chính, tuy nhiên vẫn chưa đạt mức mong muốn. Các văn bản luật, văn bản quy phạm pháp luật ở một số ngành chưa thống nhất, còn chồng chéo.",
        "Công tác triển khai giải ngân vốn đầu tư công còn chậm, công khai tiến độ giải quyết thủ tục tục hành chính còn chậm so với quy định. Người dân và doanh nghiệp còn gặp khó khăn trong quá trình thực hiện thủ tục hành chính. ",
        "Đặc biệt là số lượng biên chế số người làm việc được giao chưa đáp ứng yêu cầu thực tế của TP.",
        "Thời gian tới, TP tiếp tục thực hiện các giải pháp vận hành hiệu quả hệ thống thông tin giải quyết thủ tục hành chính. Tiếp tục rà soát, kiến nghị đơn giản hóa thủ tục hành chính theo thẩm quyền.",
        "Triển khai tổ chức chính quyền đô thị đồng bộ với chương trình chuyển đổi số, xây dựng TP.HCM trở thành đô thị thông minh giai đoạn 2022-2025. Xây dựng chính quyền điện tử TP.",
        "Phát biểu định hướng, Phó trưởng Ban Tuyên giáo TP.HCM Nguyễn Thọ Truyền cho rằng TP.HCM được xác định là trung tâm kinh tế, văn hóa, xã hội… đầu tàu của cả nước. ",
        "Do đó, TP đang rất tập trung xây dựng một TP dịch vụ công nghiệp và xây dựng chính quyền đô thị. Trong đó tập trung công tác chuyển đổi số, ứng dụng nền hành chính công trực tuyến, xây dựng nền công vụ chuyên nghiệp, năng động, trách nhiệm.",
        "Thời gian qua, TP tập trung nhiều giải pháp để tháo gỡ khó khăn trong cải cách hành chính như hoàn thiện hệ thống chính trị, tổ chức bộ máy, chuyển đổi số, xây dựng đội ngũ cán bộ chuyên nghiệp, năng động.",
        "Trong đó quan tâm việc đánh giá sự hài lòng của người dân và doanh nghiệp đối với chất lượng dịch vụ công. Tuy nhiên, vẫn còn một số chỉ số chưa đạt mục tiêu đề ra.",
        "Đội ngũ báo cáo viên, các sở, ban, ngành cần tiếp tục tuyên truyền, chia sẻ với người dân và doanh nghiệp về kết quả cải cách, đồng thời lắng nghe ý kiến phản hồi để hoàn thiện hơn.",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030122638497.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/567bd5a2299d91c3c88c-1730265608689957749366.jpg"
    ]
}