{
    "postID": 23,
    "Title": "Vụ ca nô chở rác quăng giữa biển Phú Quốc: Công an mời những người liên quan lên làm việc\n2",
    "Category": "Bạn đọc làm báo",
    "Date": "30/10/2024 13:43 GMT+7",
    "Author": "CHÍ CÔNG",
    "Detail_sapo": "Liên quan việc ca nô chở nhiều bọc đen chứa rác thải sinh hoạt rồi quăng bỏ giữa biển Phú Quốc, lực lượng chức năng địa phương đã mời những người liên quan lên làm việc.",
    "Content": [
        "Ngày 30-10, trao đổi với Tuổi Trẻ Online, ông Diệp Nguyên Quốc - giám đốc Công ty TNHH MTV Thương mại du lịch Minh Huy Phú Quốc (chủ điểm du lịch Phú Quốc Ocean Pearl Island, ở hòn Mây Rút Ngoài, phường An Thới) - thừa nhận ca nô chở những bọc đen chứa rác thải sinh hoạt rồi quăng bỏ giữa biển Phú Quốc đăng trên cộng đồng mạng Phú Quốc mấy ngày qua thu hút nhiều dư luận quan tâm là của đơn vị ông.",
        "Ông Quốc cho biết thêm, đoạn clip ngắn dài gần 2 phút trên được một người dùng flycam quay lại lúc công ty mới bắt đầu xây dựng điểm du lịch trên hòn Mây Rút Ngoài (khoảng năm 2021-2022).",
        "\"Việc nhân viên chỗ tôi dùng ca nô chở rác ra bỏ giữa biển Phú Quốc lúc đó là hành động sai. Tôi xin nhận trách nhiệm về việc này. Đơn vị thời gian qua đã xây dựng lò đốt rác trên đảo để xử lý rác thải sinh hoạt tại chỗ, hạn chế gây ô nhiễm môi trường biển\", ông Quốc nói.",
        "Theo ông Quốc, Công an TP Phú Quốc đã mời những người liên quan đến việc đổ rác trên lên làm việc. Sau khi làm việc xong, ông Quốc có hướng giải quyết phù hợp với những cá nhân của công ty trên và cam kết không để thêm trường hợp nào xảy ra như vậy lần nữa.",
        "Liên quan đến vấn đề trên, ông Trần Minh Khoa - chủ tịch UBND TP Phú Quốc - đã chỉ đạo các đơn vị liên quan vào cuộc xác minh và xử lý nghiêm vụ việc trên, góp phần răn đe, không để xảy ra tình trạng quăng rác thải sinh hoạt bừa bãi xuống biển, bảo vệ môi trường.",
        "Trước đó, cộng đồng mạng Phú Quốc có đăng clip ngắn dài gần 2 phút ghi lại cảnh một chiếc ca nô chở những bọc đen chứa rác thải sinh hoạt chạy ra giữa biển (cách hòn Mây Rút Ngoài khoảng 500m) rồi quăng xuống biển. Sự việc trên thu hút nhiều người xem, bình luận và không hài lòng với cách xử lý rác như thế.",
        "Hòn Gầm Ghì, hòn Mây Rút Trong và Mây Rút Ngoài (phường An Thới) là điểm du lịch lý tưởng, hấp dẫn với tour ca nô đi tham quan các đảo, tắm biển, đi bộ dưới đáy biển, lặn ngắm san hô và ăn hải sản tươi ngon ở Phú Quốc. ",
        "Do đó, vào những ngày cao điểm du lịch (lễ, Tết...), các hòn đảo này nhộn nhịp khách du lịch trong và ngoài nước đến tham quan, trải nghiệm."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030121016676.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/z5981653178857897e124d34ca1f13104c7df6a8639fb0-1730264623511939525319.jpg"
    ]
}