{
    "postID": 24,
    "Title": "Thủ tướng Phạm Minh Chính gặp Thủ tướng Pakistan, hướng tới kim ngạch thương mại 10 tỉ USD",
    "Category": "Thế giới",
    "Date": "30/10/2024 20:09 GMT+7",
    "Author": "NGỌC AN",
    "Detail_sapo": "Nhất trí với quan điểm về việc cần coi trọng và tận dụng tối đa thời gian, coi trọng trí tuệ, phát huy tư duy, tầm nhìn mới của lãnh đạo hai bên, Thủ tướng Shari đề xuất hai bên cần đặt mục tiêu đưa kim ngạch thương mại lên mốc 10 tỉ USD.",
    "Content": [
        "Ngày 30-10, trong khuôn khổ chuyến thăm, làm việc và tham dự Hội nghị Sáng kiến đầu tư tương lai (FII) lần thứ 8 tại Saudi Arabia, Thủ tướng Phạm Minh Chính đã gặp Thủ tướng Pakistan Shehbaz Shari.",
        "Nhân dịp này, Thủ tướng Phạm Minh Chính đã chuyển lời mời của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và Chủ tịch Quốc hội Trần Thanh Mẫn mời các nhà lãnh đạo và Thủ tướng Pakistan Shehbaz Shari sớm thăm Việt Nam.",
        "Đánh giá cao vai trò và vị trí của quốc gia Nam Á, Thủ tướng Phạm Minh Chính khẳng định Việt Nam coi trọng quan hệ hữu nghị và hợp tác với Pakistan, mong muốn đưa quan hệ hai nước ngày càng đi vào chiều sâu, thực chất, đặc biệt trên các lĩnh vực thương mại, du lịch, giao lưu nhân dân…",
        "Thủ tướng chân thành chia sẻ trăn trở trước thực tế hợp tác kinh tế, thương mại còn tương đối hạn chế, chưa tương xứng với quan hệ chính trị tốt đẹp giữa nhân dân hai nước. Cho rằng với tổng dân số và thị trường hai nước lên tới 300 triệu người, dư địa hợp tác thương mại giữa hai bên còn rất lớn.",
        "Thủ tướng nhấn mạnh hai nước cần mở cửa hơn nữa thị trường cho nhau, quyết tâm, nỗ lực để nâng tầm quan hệ và hợp tác nhiều mặt giữa hai nước. Theo đó, hai bên cần tăng cường tổ chức các diễn đàn doanh nghiệp, đầu tư, du lịch… để tăng cường hiểu biết, có thêm thông tin về nhau để đưa vào chiều sâu, thực chất.",
        "Thủ tướng Pakistan Shehbaz Shari chia buồn về sự ra đi của cố Tổng Bí thư Nguyễn Phú Trọng. Thủ tướng Shari bày tỏ khâm phục, cho rằng Việt Nam là tấm gương sáng của phong trào giải phóng dân tộc trước đây cũng như xây dựng và phát triển đất nước.",
        "Nhất trí với quan điểm của Thủ tướng về việc cần coi trọng và tận dụng tối đa thời gian, coi trọng trí tuệ, phát huy tư duy, tầm nhìn mới của lãnh đạo hai bên, Thủ tướng Shari đề xuất hai bên cần đặt mục tiêu tham vọng đưa kim ngạch thương mại lên mốc 10 tỉ USD; bày tỏ mong muốn sớm được đón Thủ tướng Phạm Minh Chính và lãnh đạo Việt Nam thăm Pakistan.",
        "Chia sẻ tầm nhìn và quyết tâm đưa quan hệ hai nước lên tầm cao mới, hai Thủ tướng nhất trí sẽ đẩy mạnh hơn nữa trao đổi đoàn, nhất là đoàn cấp cao, các lĩnh vực như thông tin truyền thông, khoa học công nghệ, nông nghiệp; chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn. Tăng cường hợp tác tại các diễn đàn quốc tế, đa phương, đóng góp tích cực vào hòa bình, hợp tác và phát triển."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-202410301923194.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img8849-1730280870043987376381-1730291036449665569881.jpg"
    ]
}