{
    "postID": 26,
    "Title": "Campuchia kỷ niệm 20 năm trị vì của Quốc vương Norodom Sihamoni",
    "Category": "Thế giới",
    "Date": "30/10/2024 17:18 GMT+7",
    "Author": "MINH KHÔI",
    "Detail_sapo": "Campuchia long trọng tổ chức mít tinh trọng thể kỷ niệm 20 năm ngày Quốc vương Norodom Sihamoni lên ngôi (29-10-2004 đến 29-10-2024).",
    "Content": [
        "Theo báo Khmer Times, mít tinh được tổ chức trọng thể dưới sự chủ trì của Quốc vương Campuchia Norodom Sihamoni tại khu vực quảng trường trước Cung điện Hoàng gia ở trung tâm thủ đô Phnom Penh.",
        "Tham dự buổi lễ có người đứng đầu các cơ quan Thượng viện, Quốc hội và Chính phủ Hoàng gia, các thành viên hoàng tộc, quan chức cấp cao, đại diện đội ngũ công chức viên chức, lực lượng vũ trang và các tầng lớp nhân dân, cũng như các phái đoàn ngoại giao nước ngoài tại Campuchia. ",
        "Đại sứ Việt Nam tại Vương quốc Campuchia Nguyễn Huy Tăng tham dự sự kiện.",
        "Trong thông điệp Hoàng gia đọc tại sự kiện mít tinh kỷ niệm 20 năm trị vì của mình, Quốc vương Norodom Sihamoni khẳng định Vương quốc Campuchia đang thừa hưởng những thành quả tích cực, vốn bắt nguồn từ sức mạnh xây dựng đất nước và bảo vệ tổ quốc trong sự hòa hợp của toàn thể người dân.",
        "Kêu gọi toàn thể nhân dân Campuchia thuộc mọi tầng lớp tập hợp trong khối đại đoàn kết dưới mái nhà Hiến pháp và pháp luật nhằm góp phần bảo vệ và xây dựng tổ quốc trên mọi lĩnh vực, Quốc vương Norodom Sihamoni nêu rõ: \"Đại đoàn kết toàn dân tộc là cơ sở cho một xã hội hòa bình và ổn định chính trị, là cội nguồn quyết định sự phát triển trên mọi lĩnh vực, đặc biệt là lĩnh vực kinh tế, vốn là hơi thở của đất nước chúng ta\".",
        "Sự kiện mít tinh trọng thể sáng 30-10 là một phần trong chuỗi hoạt động kỷ niệm tròn 20 năm trị vì của Quốc vương Norodom Sihamoni diễn ra trong ba ngày, từ 28 đến 30-10.",
        "Trước đó, trong hai ngày 28 và 29-10, các nghi lễ tôn giáo và chúc phúc đã được tổ chức tại Cung điện Hoàng gia Campuchia, cùng hoạt động trưng bày, triển lãm hình ảnh giới thiệu về các hoạt động và thành tựu của Quốc vương Norodom Sihamoni sau hai thập kỷ trị vì ở đất nước chùa tháp.",
        "Trong dịp lễ kỷ niệm năm nay, người dân Campuchia được nghỉ lễ một ngày (ngày 29-10) theo quy định. Để chào mừng sự kiện, Campuchia cũng tổ chức bắn pháo hoa trong ba đêm từ 28 đến 30-10, tại khu vực Cung điện Hoàng gia ở thủ đô Phnom Penh.",
        "Ngoài các sự kiện tại thủ đô Phnom Penh, các hoạt động kỷ niệm còn được tổ chức ở nhiều địa phương trong cả nước, trong đó có hoạt động thăm hỏi bệnh nhân, trẻ em mồ côi, người khuyết tật và người cao tuổi.",
        "Quốc vương Norodom Sihamoni lên ngôi ngày 29-10-2004 thông qua cuộc bỏ phiếu của Hội đồng Tôn vương, sau khi cố Quốc vương Norodom Sihanouk thoái vị.",
        "Để kỷ niệm ngày Quốc vương Norodom Sihamoni lên ngôi, ngày 29-10 được Chính phủ Hoàng gia Campuchia ấn định là ngày lễ cho tất cả công chức, viên chức và công nhân, người lao động trong khu vực tư nhân."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030165404581.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-2-17302812730711988222376.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-3-17302813676401985357956.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-4-17302815268341941884162.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-5-17302816678661782064077.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-6-17302818055531644326907.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/quoc-vuong-campuchia-7-17302819190991339711443.jpg"
    ]
}