{
    "postID": 27,
    "Title": "Thủ tướng mong hai bộ trưởng cùng 'chạy đua marathon' để sớm ký FTA với Saudi Arabia",
    "Category": "Thế giới",
    "Date": "30/10/2024 17:05 GMT+7",
    "Author": "NGỌC AN",
    "Detail_sapo": "Thủ tướng Phạm Minh Chính nhấn mạnh lãnh đạo hai đất nước có cùng tư duy đổi mới, tầm nhìn chiến lược lâu dài, khát vọng đưa đất nước phát triển nhanh và bền vững.",
    "Content": [
        "Sáng 30-10 (giờ địa phương), nhân dịp dự Hội nghị Sáng kiến đầu tư tương lai lần thứ 8 và thăm làm việc tại Vương quốc Saudi Arabia, Thủ tướng Phạm Minh Chính đã tiếp các nhà lãnh đạo và tập đoàn hàng đầu của Saudi Arabia.",
        "Bàn thảo các nội dung để nâng cấp quan hệ đối tác toàn diện",
        "Tiếp Bộ trưởng Công nghiệp và Khoáng sản Saudi Arabia Bandar Alkhorayef, Thủ tướng Phạm Minh Chính cho rằng hai nước có quan hệ chính trị ngoại giao rất tốt, nhưng quan hệ kinh tế chưa tương xứng. Đặc biệt khi lãnh đạo hai đất nước có cùng tư duy đổi mới, tầm nhìn chiến lược lâu dài, khát vọng đưa đất nước phát triển nhanh và bền vững.",
        "Trên cơ sở nhất trí hai nước sẽ nâng cấp quan hệ lên đối tác toàn diện, nâng cấp cơ chế hợp tác song phương, Thủ tướng đề nghị hai bên sẽ bàn thảo các nội dung cụ thể đàm phán, ký kết các nội dung như các hiệp định thương mại tự do, xuất khẩu lao động, bảo hộ đầu tư; văn hóa và giáo dục đào tạo. ",
        "Mục tiêu là thúc đẩy thương mại hai chiều lên từ 5-10 tỉ USD trong thời gian tới, thúc đẩy đầu tư nhiều hơn và hiệu quả hơn, kết nối hai nền văn hóa và giao lưu nhân dân.",
        "Bộ trưởng Bandar Alkhorayef vui mừng khi hai nước nâng cấp quan hệ, sẽ giúp tạo không gian để mở rộng phạm vi phát triển, đầu tư cho doanh nghiệp. Ấn tượng và khâm phục với thành tựu của Việt Nam đã đạt được trong công nghiệp hóa suốt những năm qua, ông cho hay với “Tầm nhìn 2030”, nước này sẽ tập trung vào phát triển công nghiệp và khai khoáng. ",
        "Vì vậy, Bộ trưởng bày tỏ rất hào hứng trông đợi cơ hội hợp tác giữa hai nước, đặc biệt là lĩnh vực ưu tiên như ô tô, công nghệ cao, trang thiết bị, chế biến thực phẩm, hóa chất và công nghiệp Halal, sản xuất dược và vắc xin, công nghiệp khai khoáng.",
        "Đồng thời ông bày tỏ Hoàng thái tử, Thủ tướng Saudi Arabia đã “giao đề bài” cho ông để thực hiện nhiệm vụ nâng tầm quan hệ hai nước lên đối tác toàn diện. Vì vậy, ông mong muốn sẽ bàn thảo các nội dung cụ thể để hai bên trao đổi cơ chế hợp tác, hiện thực hóa mục tiêu.",
        "Nhất trí với các nội dung đề xuất, Thủ tướng cho biết sẽ giao cho Bộ Ngoại giao và các bộ ngành liên quan thảo luận. Đặc biệt với Hiệp định FTA, Thủ tướng mong muốn hai bộ trưởng sẽ cùng “chạy marathon” trong đàm phán và kỳ vọng sẽ ký kết hiệp định trong thời gian ngắn nhất, dự kiến là nửa năm. ",
        "\"Ngài Bandar Alkhorayef với Bộ trưởng Nguyễn Hồng Diên chạy đua xem ai chạy nhanh hơn. Tôi và Hoàng thái tử sẽ làm trọng tài và là khán giả chứng kiến cuộc đua này\", Thủ tướng ví von.",
        "Vui vẻ đáp lại trong cuộc trao đổi cởi mở, Bộ trưởng Bandar Alkhorayef bày tỏ những thông điệp của Thủ tướng thật sự đã truyền cảm hứng và các bên sẽ nỗ lực thực hiện. Ông cũng xác định trong thời gian tới sẽ \"chạy marathon\" như Thủ tướng gợi mở.",
        "\"Cuộc chạy marathon này cố gắng diễn ra trong 6 tháng và chúc Bộ trưởng Bandar Alkhorayef sẽ là một vận động viên marathon\", Thủ tướng nhắn nhủ.",
        "Tập đoàn đầu tư công nghiệp lớn nhất Saudi Arabia muốn mở rộng đầu tư",
        "Trước đó, tiếp ông Abdullah Mohammad Alzamil, chủ tịch HĐQT Công ty Zamil Industrial - là tập đoàn đầu tư công nghiệp lớn nhất Saudi Arabia, Thủ tướng Phạm Minh Chính hoan nghênh việc đầu tư có hiệu quả của Zamil vào Việt Nam, đề nghị không chỉ ba cơ sở sản xuất hiện nay mà cần mở rộng để đa dạng hóa sản phẩm, chuỗi cung ứng. ",
        "Đồng thời cần quan tâm thêm sản xuất xanh, sạch và phát triển bền vững, bảo vệ môi trường trong sản xuất sắt thép, chuyển đổi số trong kinh doanh và sản xuất hàng hóa. Việt Nam sẽ đẩy mạnh hơn thể chế, tạo môi trường kinh doanh thông thoáng, bình đẳng, ưu tiên cho lĩnh vực phát triển xanh và bền vững, phát triển bảo vệ môi trường. Vì vậy, ông mong muốn Zamil đầu tư thép gắn với bảo vệ môi trường, phát triển bền vững. ",
        "Bày tỏ ấn tượng với Thủ tướng, chủ tịch Zamil đồng tình với quan điểm đầu tư gắn với bảo vệ môi trường. Thực tế, doanh nghiệp luôn tuân thủ quy định Việt Nam, các tiêu chuẩn cao để xuất khẩu các thị trường khó tính như Mỹ. ",
        "“Bản sắc chúng tôi gắn liền với Việt Nam. Bản thân tôi cảm nhận vẻ đẹp của Việt Nam, khi nhận được sự hỗ trợ tận tình của trung ương và địa phương trong quá trình đầu tư suốt 20 năm qua” - chủ tịch Zamil bày tỏ sẽ mở rộng hơn nữa đầu tư thời gian tới.",
        "Tiếp ông Sulaiman Al Rumaih, tổng giám đốc Công ty Đầu tư nông nghiệp và chăn nuôi Saudi Arabia (Salic), Thủ tướng Phạm Minh Chính đề nghị tập đoàn đầu tư vào Việt Nam trên cơ sở các danh mục thu hút đầu tư, ưu tiên lĩnh vực kinh tế xanh, phát triển bền vững.",
        "Chủ tịch Salic cho hay dù chưa có đầu tư trực tiếp ở Việt Nam, hiện công ty đã có đầu tư gián tiếp thông qua các công ty con. Công ty đã nhập khẩu hàng trăm ngàn tấn hàng ở Việt Nam, nên mong muốn đầu tư, mở rộng thương mại về gạo và thức ăn chăn nuôi - giúp đảm bảo an ninh lương thực nên sẽ tiếp tục cử đoàn công tác tới tìm hiểu cơ hội đầu tư trong thời gian tới.  "
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030163531389.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/saudi-173028203941019733146.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730280849776760513832.jpeg"
    ]
}