{
    "postID": 29,
    "Title": "Ngoại trưởng Triều Tiên có mặt tại thủ đô Matxcơva",
    "Category": "Thế giới",
    "Date": "30/10/2024 20:59 GMT+7",
    "Author": "BÌNH AN",
    "Detail_sapo": "Ngoại trưởng Triều Tiên Choe Son Hui có mặt tại thủ đô Matxcơva để tham vấn chiến lược với Ngoại trưởng Nga Sergei Lavrov.",
    "Content": [
        "Ngày 30-10, Bộ Ngoại giao Nga thông báo Ngoại trưởng Triều Tiên Choe Son Hui đã tới thủ đô Matxcơva để tham vấn chiến lược với người đồng cấp Nga Sergei Lavrov.",
        "\"Theo thỏa thuận đạt được tại cuộc họp cấp cao Nga - Triều Tiên ở Bình Nhưỡng hồi tháng 7, Ngoại trưởng Triều Tiên Choe Son Hui sẽ đến Matxcơva trong chuyến thăm chính thức để tham vấn với nhà ngoại giao hàng đầu của Nga Sergei Lavrov\" - người phát ngôn Bộ Ngoại giao Nga Maria Zakharova phát biểu trước báo giới.",
        "Bà cho biết thông tin về thời gian chính xác và chi tiết của cuộc tham vấn sẽ được công bố vào thời điểm thích hợp.",
        "Theo Hãng tin TASS, bà Choe di chuyển bằng máy bay đến thành phố Vladivostok ở vùng viễn đông của Nga vào hôm 29-10 và có mặt tại thủ đô Matxcơva vào ngày 30-10. Đây là chuyến thăm thứ hai của bà Choe tới Nga trong 6 tuần.",
        "Người phát ngôn Điện Kremlin Dmitry Peskov cho biết Tổng thống Nga Vladimir Putin không có kế hoạch gặp bà Choe.",
        "Bà Choe đến thăm Nga vào thời điểm Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) cùng Hàn Quốc, Mỹ và Ukraine cáo buộc Bình Nhưỡng đưa hàng ngàn binh lính tới Nga và rằng các đơn vị quân đội Triều Tiên hiện được triển khai tới vùng Kursk của Nga gần biên giới với Ukraine.",
        "Tổng thống Putin không phủ nhận việc binh lính Triều Tiên có mặt tại Nga. Ông khẳng định việc thực hiện Hiệp ước Đối tác chiến lược toàn diện với Triều Tiên, trong đó có điều khoản phòng thủ chung, là chuyện của Matxcơva.",
        "Các quan chức Chính phủ Nga tuyên bố Matxcơva có mọi quyền phát triển quan hệ với Bình Nhưỡng theo cách họ thấy phù hợp, gồm cả theo điều khoản phòng thủ chung đã được hai bên thống nhất."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030193541762.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/nga-trieu-tien-1730291649582678802801.jpeg"
    ]
}