{
    "postID": 3,
    "Title": "Vì sao thu hồi 7.413m2 của thửa đất số 09 khu biệt thự Suối Đá, Sơn Trà?",
    "Category": "Nhà đất",
    "Date": "30/10/2024 20:18 GMT+7",
    "Author": "ĐOÀN CƯỜNG",
    "Detail_sapo": "UBND quận Sơn Trà (Đà Nẵng) thu hồi khu đất tại khu biệt thự Suối Đá trên bán đảo Sơn Trà.",
    "Content": [
        "UBND quận Sơn Trà vừa có thông báo thu hồi đất của ông Lê Hữu Tiến và bà Võ Thị Thanh Vân (trú quận Hải Châu, Đà Nẵng) với diện tích 7.413m2 tại thửa đất số 09, tờ bản đồ số L, khu biệt thự Suối Đá (phường Thọ Quang, quận Sơn Trà, Đà Nẵng, phần diện tích giao theo quyết định số 1534 ngày 21-4-2015 của UBND quận Sơn Trà).",
        "Lý do thu hồi là giao đất không đúng đối tượng theo quy định của Luật Đất đai.",
        "UBND quận Sơn Trà giao Phòng Tài nguyên và Môi trường quận, UBND phường Thọ Quang, ông Lê Hữu Tiến và bà Võ Thị Thanh Vân có trách nhiệm thực hiện việc điều tra, khảo sát, đo đạc xác định diện tích đất, thống kê nhà ở, tài sản khác và cây cối, hoa màu gắn liền với đất (nếu có).",
        "\"Đất gia đình sử dụng có mấy loại như đất biệt thự, đất vườn… Còn 7.413m2 này là đất rừng. Việc thu hồi diện tích này thực hiện theo kết luận thanh tra\", nguồn tin cho biết.",
        "Được biết, năm 2019, Thanh tra Chính phủ đã có kết luận thanh tra số 269 về việc chấp hành các quy định của pháp luật về quản lý và sử dụng đất đai, bảo vệ và phát triển rừng, bảo vệ môi trường, xây dựng đối với các dự án đầu tư xây dựng trên bán đảo Sơn Trà.",
        "Cùng với việc chỉ ra hàng loạt sai phạm tại đây, Thanh tra Chính phủ cũng kiến nghị Thủ tướng Chính phủ giao Bộ Công an điều tra, xử lý các vi phạm tại dự án khu du lịch sinh thái biển, biệt thự cao cấp Ghềnh Bàn - Bãi Đa do Công ty CP Xây dựng 79 làm chủ đầu tư; dự án khu biệt thự Suối Đá - lô L09.",
        "Thực hiện nội dung trên, cơ quan điều tra đã tiến hành điều tra, xác minh và có quyết định không khởi tố vụ án hình sự.",
        "Tại cuộc họp báo của UBND TP Đà Nẵng tháng 8-2024, đề cập hai dự án trên, lãnh đạo Sở Tài nguyên và Môi trường Đà Nẵng cho biết thành phố phối hợp Bộ Công an xử lý theo quy định đối với các sai phạm dự án Ghềnh Bàn - Bãi Đa và lô đất L09 - khu biệt thự Suối Đá.",
        "\"Trước đây theo nội dung kết luận đã chuyển cho Bộ Công an chủ trì, thực hiện. Tuy nhiên đề án lần này và hướng tháo gỡ thì giao thành phố chủ trì, căn cứ tình hình thực tế địa phương, các quy định… và kết luận 77 đã nêu để có hướng xử lý\", đại diện Sở Tài nguyên và Môi trường cho biết."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030190748721.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302895624341916894977.jpeg"
    ]
}