{
    "postID": 30,
    "Title": "Thông tin giả có làm thay đổi được kết quả bầu cử Mỹ?",
    "Category": "Thế giới",
    "Date": "30/10/2024 16:43 GMT+7",
    "Author": "KHÁNH QUỲNH",
    "Detail_sapo": "Giới quan sát cho rằng các tin tức sai lệch (fake news) đang bị phóng đại quá mức vì chúng không thật sự ảnh hưởng lớn hoặc có thể xoay chuyển kết quả bầu cử Mỹ.",
    "Content": [
        "Thời điểm trước, trong và sau ngày bầu cử tổng thống Mỹ (5-11) luôn là giai đoạn nhạy cảm dễ xuất hiện các tin tức sai lệch.",
        "Một cuộc khảo sát gần đây chỉ ra 25% thành viên Đảng Cộng hòa đồng ý với quan điểm Phó tổng thống Kamala Harris không phải là công dân Mỹ. Trong khi đó hơn 30% cử tri Dân chủ tán thành những tuyên bố rằng vụ ám sát hụt hồi tháng 7 nhắm vào cựu tổng thống Donald Trump là dàn dựng.",
        "Được thực hiện bởi một nhóm các nhà khoa học chính trị người Mỹ, khảo sát Line Watch cho thấy hàng triệu người Mỹ dễ dàng tin vào những tuyên bố sai lệch.",
        "Giới quan sát từng dự đoán thông tin sai lệch có thể gây ra mối đe dọa với nền dân chủ Mỹ vào năm 2024. Việc lan truyền những tin tức không đúng sự thật có thể tiềm ẩn rất nhiều rủi ro, đặc biệt là khi cuộc bầu cử tổng thống đã đến sát nút.",
        "Fake news có thật sự đáng sợ?",
        "Tuy nhiên, một số chuyên gia nghiên cứu về sự lan truyền và tác động của thông tin sai lệch lại lập luận rằng chưa có bằng chứng nào trong các tài liệu học thuật hay nghiên cứu sau bầu cử tại Mỹ và trên thế giới cho thấy tin giả, bao gồm do cả con người và trí tuệ nhân tạo (AI) tạo ra, thật sự ảnh hưởng sâu rộng đến kết quả bầu cử và niềm tin chính trị như một số người vẫn lầm tưởng.",
        "“Những tác nhân có ý đồ xấu dù có cố gắng đến đâu cũng không thể tạo ra tác động sâu rộng đến mức có thể ảnh hưởng đáng kể đến kết quả bầu cử”, Giám đốc Cơ quan an ninh cơ sở hạ tầng và an ninh mạng Mỹ (CISA) Jen Easterly nhấn mạnh.",
        "Trong một bài viết được đăng tải trên Harvard’s Misinformation Review gần đây, một nhóm nhà nghiên cứu từ Viện nghiên cứu báo chí Reuters cho rằng “những lo ngại gần đây về tác động của AI tạo sinh đang bị cường điệu quá mức”, tương tự như những lo sợ đạo đức xoay quanh các công nghệ mới từng xuất hiện trong quá khứ.",
        "Những lo ngại về thông tin sai lệch đã tồn tại ở Mỹ từ lâu, đặc biệt là trong thời điểm bầu cử tổng thống. Cụ thể, Mỹ từng cáo buộc Nga sử dụng mạng xã hội để can thiệp vào cuộc bầu cử năm 2016. Bốn năm sau, cựu tổng thống Donald Trump và nhóm cố vấn cũng phát tán thông tin sai lệch cho rằng kết quả bầu cử 2020 không công bằng.",
        "“Các nội dung chính trị có tác động rất nhỏ đến thái độ chính trị, lựa chọn bỏ phiếu hoặc hành vi của một người”, nhà nghiên cứu Jennifer Allen từ Đại học Pennsylvania (Mỹ) bày tỏ ý kiến.",
        "Tác động đến niềm tin của người dân",
        "Mặc dù các nghiên cứu đã chỉ ra thông tin sai lệch không đủ \"sức nặng\" để thay đổi kết quả bầu cử, nhưng điều này không đồng nghĩa rằng tin giả không gây ra các sự cố trong lòng nước Mỹ.",
        "Trên thực tế, các thông tin sai lệch có thể ảnh hưởng đến quan điểm của người dân về một số vấn đề quan trọng của đất nước vào thời điểm trước, trong và sau bầu cử.",
        "Theo NBC News, thông tin sai lệch đưa ra bằng chứng giả nhằm củng cố cho các tuyên bố gây ảnh hưởng xấu đến thể chế và xã hội Mỹ. ",
        "Điển hình như việc ông Trump lan truyền những tuyên bố sai lệch về cuộc bầu cử năm 2020 đã gây ra nhiều cuộc biểu tình tại Mỹ, đỉnh điểm là vụ tấn công vào tòa nhà Quốc hội Mỹ hồi tháng 1-2021.",
        "Vụ việc trên khiến giới chức Mỹ lo lắng cử tri sẽ ngày càng thiếu niềm tin vào tính minh bạch của các cuộc bầu cử trong tương lai.",
        "Ngoài ra giới quan sát quốc tế lo ngại tin tức sai lệch sẽ càng có cớ để lan truyền trong trường hợp các cơ quan chức năng kiểm phiếu và công bố kết quả trễ vào cuộc bầu cử Mỹ năm nay."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030142002727.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/trump-harris-30-10-1730272152962450981950.jpg"
    ]
}