{
    "postID": 31,
    "Title": "Núi Phú Sĩ vẫn chưa có tuyết, chuyện chưa từng có trong 130 năm\n3",
    "Category": "Khoa học",
    "Date": "30/10/2024 16:05 GMT+7",
    "Author": "HÀ ĐÀO",
    "Detail_sapo": "Lần đầu tiên sau 130 năm, đỉnh núi Phú Sĩ vẫn chưa có tuyết dù sắp hết tháng 10, làm dấy lên lo ngại về tác động của biến đổi khí hậu.",
    "Content": [
        "Theo Đài CNN, ngày 29-10, lần đầu tiên sau 130 năm, ngọn núi Phú Sĩ nổi tiếng Nhật Bản vẫn chưa có tuyết dù đã sắp qua tháng 10.",
        "Thông thường tuyết sẽ xuất hiện trên đỉnh núi này vào đầu tháng 10, nhưng hiện đã sắp sang tháng 11, Phú Sĩ vẫn trong tình trạng trơ trọi, gây ra nhiều lo ngại.",
        "Mọi năm, đợt tuyết đầu mùa sẽ đánh dấu mùa đông đang đến gần và thường xuất hiện ngay sau khi mùa leo núi hè kết thúc. Tuyết thường bắt đầu hình thành ở Phú Sĩ từ ngày 2-10. Cơ quan khí tượng Nhật Bản cho biết vào năm ngoái tuyết xuất hiện vào ngày 5-10 và nhanh chóng tan ra vào đầu tháng 11 do thời tiết ấm lên.",
        "“Kể từ mùa hè, Nhật Bản đã chứng kiến nhiệt độ ngày một tăng cao, chưa kể mưa cũng liên tục diễn ra khiến tuyết chưa rơi”, ông Shinichi Yanagi, viên chức khí tượng tại văn phòng Kofu, đơn vị thông báo về tuyết rơi ở núi Phú Sĩ từ năm 1984, chia sẻ.",
        "Việc núi Phú Sĩ không có tuyết tính đến ngày 29-10 đã phá kỷ lục trước đó là ngày 26-10, được thiết lập vào năm 1955 và 2016.",
        "Vào tháng 9 vừa qua, Nhật Bản cũng đã ghi nhận mùa hè nóng nhất trong lịch sử nước này kể từ năm 1898.",
        "Nhiệt độ trung bình từ tháng 6 đến tháng 8 ở nước này đã tăng 1,76 độ C so với mức thông thường, vượt qua kỷ lục trước đó là 1,08 độ C vào năm 2010.",
        "Nhật Bản cũng tiếp tục trải qua thời tiết ấm bất thường vào mùa thu, với ít nhất 74 thành phố ghi nhận nhiệt độ đạt 30 độ C hoặc cao hơn trong tuần đầu của tháng 10, theo phân tích từ tổ chức nghiên cứu phi lợi nhuận Climate Central.",
        "Không chỉ Nhật Bản, nhiều quốc gia cũng ghi nhận mùa hè \"rực lửa\", với các kỷ lục về nhiệt độ liên tục bị phá vỡ, và năm 2024 đang trên đà trở thành năm nóng nhất lịch sử.",
        "Vào tháng 1, một nghiên cứu tiết lộ biến đổi khí hậu làm giảm lượng tuyết tích tụ ở hầu hết các khu vực Bắc bán cầu trong vòng 40 năm qua.",
        "Việc núi Phú Sĩ chậm có tuyết có thể là dấu hiệu đáng lo ngại về tương lai toàn cầu với những mùa đông ấm hơn, ảnh hưởng đến tuyết, du lịch, kinh tế địa phương, lương thực, nguồn nước và thậm chí là những căn bệnh dị ứng."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030151622567.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/gettyimages-2166201788-17302744587841858228386.jpg"
    ]
}