{
    "postID": 32,
    "Title": "Hai bức tượng châm biếm 'tấn công' ông Trump trước thềm bầu cử",
    "Category": "Thế giới",
    "Date": "30/10/2024 15:41 GMT+7",
    "Author": "HÀ ĐÀO",
    "Detail_sapo": "Sự xuất hiện của hai bức tượng nghệ thuật châm biếm ông Trump gần Nhà Trắng khi ngày bầu cử cận kề khiến nhiều người chú ý.",
    "Content": [
        "Nhằm châm biếm các sự kiện mà ông Trump ít nhiều có liên quan, đồng thời cảnh báo về những rủi ro có thể xảy ra nếu phong trào cực hữu tiếp tục phát triển trong bối cảnh cuộc bầu cử Mỹ sắp diễn ra (5-11), mới đây hai bức tượng nghệ thuật đã được \"trưng bày\" gần Nhà Trắng, thu hút sự chú ý của người dân.",
        "Gợi nhớ vụ bạo loạn ở Đồi Capitol",
        "Theo Đài CNN ngày 29-10, một bức tượng bằng đồng khắc họa bàn làm việc của cựu chủ tịch Hạ viện Mỹ Nancy Pelosi đã xuất hiện tại công viên National Mall vào tuần trước.",
        "Trên bàn có các vật dụng như bảng tên của bà, điện thoại bàn, giấy tờ và đáng chú ý là vật thể có hình thù như đống phân có kích thước khá lớn.",
        "Đài NPR cho biết bức tượng này có tên The Resolute Desk (Bàn làm việc Resulote), gợi nhớ đến chiếc bàn nổi tiếng được sử dụng trong Phòng Bầu dục của Nhà Trắng, nơi làm việc của tổng thống Mỹ.",
        "Bức tượng được thiết kế nhằm châm biếm cuộc bạo loạn Đồi Capitol (tòa nhà Quốc hội Mỹ) xảy ra vào ngày 6-1-2021.",
        "Hàng nghìn người ủng hộ Tổng thống Mỹ lúc bấy giờ, ông Donald Trump, đã xông vào tòa nhà Quốc hội Mỹ nhằm ngăn chặn Quốc hội xác nhận kết quả bầu cử tổng thống năm 2020 khi ứng viên Đảng Dân chủ Joe Biden giành chiến thắng.",
        "“Bức tượng này nhằm ‘tôn vinh’ những người đã dũng cảm xông vào tòa nhà Quốc hội Mỹ để cướp bóc, tiểu tiện và đại tiện khắp những hành lang thiêng liêng để lật đổ cuộc bầu cử”, tấm bảng bên dưới bức tượng mỉa mai.",
        "Thực chất, có người đã thừa nhận mình đại tiện lên bàn của bà Pelosi, khẳng định \"cứ bắt tôi đi vì cuộc đời này chẳng còn gì đáng sống nếu ông Trump mất chức\".",
        "Cuộc bạo loạn kéo dài trong nhiều giờ đồng hồ khiến 5 người thiệt mạng, bao gồm một sĩ quan cảnh sát và một số người ủng hộ ông Trump. Tòa nhà Quốc hội cũng ước tính thiệt hại lên đến 1,5 triệu USD sau sự việc.",
        "Ngọn đuốc và sự kiện biểu tình năm 2017",
        "Ngày 28-10, một bức tượng châm biếm khác xuất hiện ở quảng trường cách Nhà Trắng không xa, với hình dáng ngọn đuốc có tên The Donald J Trump Enduring Flame (Ngọn lửa vĩnh cửu của Donald Trump).",
        "Theo báo Guardian, tác phẩm này đang nhắc lại cuộc biểu tình \"Unite the Right\" ở thành phố Charlottesville (bang Virginia, Mỹ) vào năm 2017, nơi những người theo chủ nghĩa dân tộc suy tôn da trắng và các tổ chức cánh hữu cầm đuốc và hô khẩu hiệu chống Do Thái.",
        "“Unite the Right” trở thành sự kiện biểu tình gây chấn động nước Mỹ và quốc tế, làm bộc lộ vấn đề phân biệt chủng tộc và tư tưởng cực đoan đang trỗi dậy trong xã hội Mỹ.",
        "Ông Trump đã gây tranh cãi sau đó khi phát biểu rằng \"ở cả hai phía đều có những người rất tốt”, ngụ ý ủng hộ nhóm người cực đoan này.",
        "“Bức tượng này vinh danh tổng thống Donald Trump và những ‘người rất tốt’ mà ông dũng cảm đứng ra bảo vệ khi họ diễu hành ở Charlottesville, Virginia”, dòng chữ của tấm biển bên dưới bức tượng thể hiện.",
        "Theo Đài NPR, cả hai tác phẩm nghệ thuật này đều phản ánh những khía cạnh mà nhiều người coi là xấu hổ trong quá khứ của ông Trump. Các đảng viên Dân chủ đã sử dụng những sự kiện này như một cách để chỉ trích và gây bất lợi cho ông trong cuộc bầu cử lần này.",
        "Cả hai bức tượng trên dự kiến sẽ được gỡ bỏ trong tuần này, do đó chúng sẽ không tồn tại đến ngày bầu cử 5-11."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030135235907.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/gettyimages-2179893611-17302683272161497535256.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/001-rmw-neo-nazi-tiki-torch-stat-17302683272051538378285.jpg"
    ]
}