{
    "postID": 33,
    "Title": "Nghi phạm cướp và giết 2 người Việt tại Las Vegas có thể bị tử hình",
    "Category": "Thế giới",
    "Date": "30/10/2024 14:59 GMT+7",
    "Author": "NGHI VŨ",
    "Detail_sapo": "Bị cáo có thể đối diện với án tử hình hoặc chung thân, sau khi bị kết tội giết người, đột nhập và cướp bằng vũ khí trong vụ việc có hai nạn nhân người Việt Nam xảy ra vào năm 2018.",
    "Content": [
        "Theo Hãng tin AP ngày 30-10, bồi thẩm đoàn tại Tòa án hạt Clark, bang Nevada (Mỹ) vừa qua đã ra kết luận có tội đối với người đàn ông bị cáo buộc đã cướp và giết hại hai người Việt Nam trong một khách sạn ở thành phố Las Vegas hồi năm 2018.",
        "Báo Las Vegas Review-Journal đưa tin Julius Damiano Deangilo Trotter bị kết tội vào sáng 29-10 (giờ Mỹ). Theo đó, y bị kết tội đâm chết bà Nghĩa Bội Sang (sinh năm 1979) và ông Nguyễn Lê Bá Khương (sinh năm 1988).",
        "Trotter có thể bị đối diện với án tử hình hoặc chung thân, sau khi y bị kết tội giết người, đột nhập và cướp bằng vũ khí.",
        "Vụ việc xảy ra vào năm 2018, truyền thông Mỹ đưa tin hai người Việt là bà Nghĩa Bội Sang và ông Nguyễn Lê Bá Khương tử vong vì nhiều vết dao đâm bên trong tổ hợp khách sạn - sòng bài Circus Circus tại số 2880 đại lộ Las Vegas.",
        "Theo thông tin từ con gái bà Sang, bà Nghĩa Bội Sang là chủ Công ty Du lịch Triều Hảo tại TP.HCM, và ông Khương là một trong các nhân viên của công ty.",
        "Trotter và bạn gái bị bắt sau khi cảnh sát xác nhận Trotter là nghi phạm trong vụ án. Trong lúc chờ xét xử, nghi phạm bị giam giữ tại Las Vegas. Phiên tòa cho vụ việc đã bị hoãn lại nhiều lần vì dịch COVID-19 và giải quyết các khiếu nại trước xét xử.",
        "Bị cáo Trotter khai một người bạn trước đây đưa hàng gian để tên này bán lại, cũng đưa cho y các vật dụng của bà Sang và ông Khương.",
        "Tuy nhiên, các công tố viên đưa ra một đoạn video cho thấy Trotter đã có mặt trong thang máy khách sạn với một chiếc ba lô có một chiếc túi, hai chiếc ví, một điện thoại di động, trang sức, nhiều đồng hồ và tiền Việt Nam.",
        "Trong khi đó, luật sư bào chữa Lisa Rasmussen lập luận rằng vụ án thiếu bằng chứng pháp y, cũng như dấu vân tay và ADN của thân chủ Trotter không được tìm thấy trong phòng khách sạn của hai nạn nhân."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030144644925.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/us3010-173027329565836711166.png",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/us30102-17302733469041319702186.png"
    ]
}