{
    "postID": 34,
    "Title": "CNN: Binh sĩ Triều Tiên đã tiến vào Ukraine\n1",
    "Category": "Thế giới",
    "Date": "30/10/2024 13:55 GMT+7",
    "Author": "NGHI VŨ",
    "Detail_sapo": "Nguồn tin tình báo phương Tây của Đài CNN cho biết binh sĩ Triều Tiên đã có mặt trên đất Ukraine, trong bối cảnh Mỹ và NATO chỉ mới xác nhận sự hiện diện của lực lượng này ở vùng Kursk thuộc Nga.",
    "Content": [
        "Ngày 29-10, Đài CNN dẫn nguồn tin tình báo phương Tây cho biết một số ít binh sĩ Triều Tiên đã có mặt bên trong lãnh thổ Ukraine. Các quan chức dự kiến con số này sẽ tăng lên khi lính của Triều Tiên hoàn thành huấn luyện tại miền Viễn Đông của Nga và tiến ra tiền tuyến chiến sự Ukraine.",
        "Theo CNN, sự hiện diện của binh sĩ Triều Tiên tại Ukraine là một nước đi xa hơn tình hình mà Lầu Năm Góc và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) thông tin hồi đầu tuần. Các quan chức phương Tây nói có khoảng 10.000 quân Triều Tiên đang được huấn luyện tại Nga, và Mỹ xác nhận một số đã có mặt ở vùng Kursk biên giới.",
        "\"Có vẻ như một phần đáng kể trong số những binh sĩ này đã hành động\", một quan chức tình báo phương Tây nói với Đài CNN.",
        "Một viên chức Mỹ cho biết Washington vẫn chưa thể xác nhận các thông tin rằng binh sĩ Triều Tiên đã hiện diện tại Ukraine.",
        "Trong khi đó, tình báo Hàn Quốc cho rằng hiện có khoảng 13.000 quân Triều Tiên tại Nga, cao hơn con số mà Mỹ và Anh đưa ra. Và số quân này có thể gia tăng hơn nữa.",
        "\"Con số này có thể tăng lên. Các đồng minh và đối tác trên toàn cầu đang theo dõi, tham vấn và sẽ chủ động chia sẻ thông tin tình báo về vấn đề này, vì nó ảnh hưởng đến an ninh khu vực châu Âu - Đại Tây Dương, Ấn Độ Dương - Thái Bình Dương, và hơn nữa\", một quan chức tình báo khác chia sẻ với CNN.",
        "Một quan chức cấp cao NATO cũng cho biết ngoài gửi quân đến Nga, Bình Nhưỡng kể từ năm 2023 còn cung cấp cho Matxcơva 11.000 container đạn dược, gồm 2 triệu viên đạn pháo.",
        "Lầu Năm Góc trước thông tin Triều Tiên gửi quân đến Nga cũng đã xác nhận sẽ không có hạn chế nào đối với việc Ukraine sử dụng vũ khí của Mỹ chống lại lực lượng Triều Tiên, nếu binh sĩ Bình Nhưỡng tham chiến chống lại lực lượng Kiev."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030133928517.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/nktroop30102-17302700941871429503364.png"
    ]
}