{
    "postID": 37,
    "Title": "Nhiều người Việt có thu nhập 6.000-8.000 USD/tháng ở Saudi Arabia\n6",
    "Category": "Thế giới",
    "Date": "30/10/2024 07:46 GMT+7",
    "Author": "NGỌC AN",
    "Detail_sapo": "Trước các kiến nghị của bà con sớm thiết lập đường bay thẳng tới Saudi Arabia, Thủ tướng Phạm Minh Chính đã chỉ đạo ngay tính toán việc sớm mở lại đường bay để đáp ứng nhu cầu đi lại và thúc đẩy giao thương.",
    "Content": [
        "Tối 29-10 (giờ địa phương), Thủ tướng Phạm Minh Chính và Phu nhân đã có buổi gặp gỡ cán bộ, nhân viên Đại sứ quán và các kỹ sư Việt Nam làm việc tại Saudi Arabia.",
        "Đại sứ Việt Nam tại Saudi Arabia Đặng Xuân Dũng cho hay trong năm qua, Đại sứ quán đã nỗ lực giải quyết vướng mắc, khó khăn cho người Việt làm việc tại Saudi Arabia, đặc biệt khi áp dụng cơ chế thị thực điện tử. ",
        "Chuẩn bị công tác sơ tán cho công dân ở Trung Đông khi tình hình bất ổn...",
        "Đưa nông sản Việt Nam sang Saudi Arabia ",
        "Về tình hình các kỹ sư Việt Nam đang làm việc ở Saudi Arabia, ông Dũng cho biết trước đây người Việt chủ yếu làm giúp việc. Song hiện có nhiều lao động chất lượng cao như thợ xây dựng, thợ hàn và thợ may... với mức thu nhập từ 6.000 - 8.000 USD/tháng. ",
        "Kết quả này có được là nhờ vào chính sách thúc đẩy xuất khẩu lao động chất lượng cao ra nước ngoài. ",
        "Chị Hoàng Thái Ngọc - đang làm việc tại Công ty Ceer - kiến nghị Chính phủ đẩy mạnh hợp tác song phương với Saudi Arabia, tạo cầu nối giúp người Việt làm việc tốt hơn, xây dựng cộng đồng vững mạnh. ",
        "Đồng thời cần nghiên cứu đưa nông sản, mặt hàng đặc thù của Việt Nam như bún, phở khô tại Ả Rập; đàm phán công nhận bằng lái ô tô giữa hai nước; quan tâm hợp tác kinh tế, đưa nhiều người Việt có trình độ cao sang Saudi Arabia làm việc.",
        "Chị Thu kể câu chuyện có những người bản địa biết và thể hiện sự yêu quý Việt Nam qua ẩm thực. ",
        "Như một bạn trẻ đi du học Mỹ rất thích món phở, nhưng tìm ở Riyadh không có quán phở Việt nào; hay một người bạn cho biết đã tới Việt Nam và rất yêu cà phê, muốn kết nối doanh nghiệp Việt Nam để xây dựng nhà máy rang xay và chuỗi cà phê. ",
        "Vì vậy, chị bày tỏ mong muốn có các chính sách để lan tỏa văn hóa Việt Nam, đặc biệt là ẩm thực. ",
        "Chị Đào Thùy Linh - đang làm việc ở FPT Trung Đông - thì mong muốn sớm có đường bay thẳng tới Saudi Arabia. ",
        "Bởi hiện nay để người lao động qua làm việc hay thực hiện giao thương, phải đi qua các chặng bay dài từ 12-16 tiếng, nên không đáp ứng nhu cầu kịp thời trong gặp gỡ khách hàng và trao đổi kinh doanh.",
        "Lắng nghe các ý kiến, Thủ tướng chia sẻ với những khó khăn của người Việt phải xa gia đình, quê hương trong điều kiện đi lại còn khó khăn. Bởi vậy, Thủ tướng đã chỉ đạo ngay việc sớm khôi phục đường bay, vừa tạo thuận lợi cho bà con đi lại, vừa thúc đẩy giao thương. ",
        "\"Khi có đường bay sẽ có nhiều thứ, bún, phở hay trái cây tươi\" - Thủ tướng nói và cho biết không chỉ ẩm thực, mà khu vực này còn có nhiều lĩnh vực có thể hợp tác như khai thác dầu, sản phẩm dầu mỏ. Thúc đẩy chuyển đổi số, trí tuệ nhân tạo, chuyển đổi về năng lượng, hợp tác lao động...",
        "Có phương án mở đường bay thẳng tạo thuận lợi đi lại, giao thương",
        "Theo Thủ tướng, quan hệ của Việt Nam với Saudi Arabia đã được thúc đẩy rất mạnh mẽ thời gian qua, dù có chậm hơn so với sự phát triển của khu vực này. Đơn cử như thực phẩm Halal đáp ứng nhu cầu cho 2 tỉ người Hồi giáo, Thủ tướng cho rằng với thế mạnh nông sản, ẩm thực của Việt Nam có thể đáp ứng được.",
        "Vì thế, Thủ tướng cũng mong muốn bà con thuyết phục người thân sang Saudi Arabia làm việc, ở lại lâu dài để thuận lợi hơn. Chính phủ sẽ đẩy mạnh quan hệ hai nước, hướng tới thiết lập Đối tác toàn diện và đàm phán ký kết hiệp định thương mại, hiệp định bảo hộ đầu tư. Trọng tâm đẩy mạnh hợp tác thương mại, xuất nhập khẩu, đầu tư, vấn đề thị thực...",
        "Về tình hình trong nước, Thủ tướng cho biết trong bối cảnh nhiều khó khăn, thách thức, nền kinh tế Việt Nam vẫn duy trì tăng trưởng ở mức cao so với khu vực và thế giới, kinh tế vĩ mô ổn định, các cân đối lớn được bảo đảm. ",
        "Đi đến đâu, lãnh đạo nhiều nước cũng bắt tay chào hỏi, thể hiện sự ngưỡng mộ Việt Nam, thậm chí còn là \"fan\" của Việt Nam.",
        "Tuy vậy, người đứng đầu Chính phủ cho rằng cần phải đổi mới hơn nữa, cố gắng hơn nữa vì không gian cho phát triển còn lớn. Do đó, Chính phủ sẽ tập trung xây dựng thể chế, tạo cơ chế chính sách thông thoáng cho phát triển. ",
        "Với hoạt động hỗ trợ cho bà con, Thủ tướng lưu ý Đại sứ quán cần nỗ lực hơn trong bảo vệ quyền và lợi ích hợp pháp chính đáng của công dân. Tinh thần là tắt lửa tối đèn có nhau, việc hỗ trợ cần nhanh nhất, hiệu quả nhất. ",
        "Cùng với đề nghị cần thành lập cộng đồng người Việt ở Saudi Arabia, Thủ tướng cho hay với các kiến nghị khác của bà con, như giới thiệu lịch sử, văn hóa, ẩm thực, du lịch... sẽ giao cho các bộ ngành liên quan có chương trình này để quảng bá Việt Nam nhiều hơn; có chương trình đào tạo, hỗ trợ người Việt đưa sang xây dựng các nhà hàng tại đây. "
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030044317321.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/vnapotalthutuongphamminhchinhgapcanbonhanviendaisuquanvietnamtaisaudiarabia7677803-1730252026585251655068.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730238030942773100869.jpeg"
    ]
}