{
    "postID": 38,
    "Title": "Hoàng thái tử, Thủ tướng Saudi Arabia: Việt Nam tiêu biểu phát triển kinh tế năng động tại châu Á\n1",
    "Category": "Thế giới",
    "Date": "30/10/2024 07:31 GMT+7",
    "Author": "NGỌC AN",
    "Detail_sapo": "Hoàng thái tử, Thủ tướng Saudi Arabia khẳng định như vậy khi hội đàm với Thủ tướng Phạm Minh Chính.",
    "Content": [
        "Chiều 29-10 (giờ địa phương), trong khuôn khổ tham dự Hội nghị Sáng kiến đầu tư tương lai lần thứ 8 (FII8) và thăm làm việc Vương quốc Saudi Arabia, Thủ tướng Phạm Minh Chính đã có cuộc hội đàm với Hoàng thái tử, Thủ tướng Mohammed bin Salman Bin Abdulaziz Al Saud.",
        "Hoàng thái tử, Thủ tướng Mohammed bin Salman bày tỏ vui mừng được đón Thủ tướng Phạm Minh Chính tới thăm, nhiệt liệt hoan nghênh Thủ tướng tham dự và phát biểu với tư cách là khách mời chính của Hội nghị FII8. ",
        "Nhất trí đưa hợp tác hai nước lên tầm cao mới",
        "Hoàng thái tử, Thủ tướng khẳng định sự tham gia của Việt Nam, một quốc gia tiêu biểu về phát triển kinh tế năng động tại châu Á, mở ra cơ hội mới cho các nhà đầu tư, đóng góp quan trọng cho thành công của hội nghị và chiến lược phát triển trong khu vực. Trong khi đó, Thủ tướng Phạm Minh Chính chúc mừng những thành tựu của Saudi Arabia để hiện thực hóa Tầm nhìn 2030. ",
        "Theo đó, hai Thủ tướng đánh giá cao những bước phát triển vượt bậc trong quan hệ song phương giữa Việt Nam và Saudi Arabia trong 25 năm qua, nhất trí hợp tác chặt chẽ để đưa quan hệ hai nước phát triển lên tầm cao mới.",
        "Đặc biệt là thúc đẩy tăng cường trao đổi đoàn các cấp, đưa hợp tác kinh tế thành trụ cột chính trong quan hệ song phương. ",
        "Mục tiêu là đưa Saudi Arabia là một trong các nhà đầu tư hàng đầu tại Việt Nam và hướng tới việc nâng kim ngạch thương mại song phương lên trên 10 tỉ USD vào năm 2030. ",
        "Trụ cột \"hợp tác tương lai\" của hai nước là đổi mới sáng tạo, chuyển đổi xanh, chuyển đổi số. Giáo dục, du lịch, lao động giao lưu nhân dân trở thành nền tảng vững chắc. ",
        "Cùng phối hợp và ủng hộ lẫn nhau trong các vấn đề khu vực và thế giới tại các diễn đàn quốc tế. ",
        "Thủ tướng Phạm Minh Chính khuyến khích Saudi Arabia đầu tư vào các lĩnh vực, dự án chiến lược, mang tính biểu tượng, đột phá tại Việt Nam. Xem xét xây dựng trung tâm trung chuyển, dự trữ dầu thô và sản phẩm lọc hóa dầu tại Việt Nam để xuất khẩu sang các thị trường Đông Nam Á. ",
        "Khai thác thị trường Halal, kết nối trung tâm đổi mới sáng tạo với Saudi Arabia",
        "Hai bên cần khai thác tiềm năng phát triển ngành Halal của Việt Nam. Đây là nhiệm vụ trọng tâm, vừa góp phần bảo đảm an ninh lương thực, vừa mở ra cơ hội khai thác thị trường Halal. ",
        "Thúc đẩy kết nối các trung tâm đổi mới sáng tạo của hai nước. Phối hợp tổ chức các triển lãm công nghệ quốc tế; hợp tác xây dựng hệ sinh thái đổi mới sáng tạo và chia sẻ kinh nghiệm xây dựng Trung tâm tài chính quốc tế tại TP.HCM.",
        "Hoàng thái tử, Thủ tướng Saudi Arabia nhất trí với các đề xuất trên và đề nghị hai bên chỉ đạo các bộ, ngành tiếp tục trao đổi để cụ thể hóa các đề xuất hợp tác, hiện thực hóa những tiềm năng hợp tác song phương.",
        "Với đề nghị của Thủ tướng là tạo điều kiện thuận lợi cho cộng đồng Việt Nam đang sinh sống và làm việc tại Saudi Arabia, đóng góp hợp tác hữu nghị giữa hai nước, Hoàng thái tử, Thủ tướng Saudi Arabia khẳng định sẽ tạo điều kiện thuận lợi cho người lao động Việt Nam ổn định cuộc sống tại nước này. "
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030051724035.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img8830-17302392032031259778163-17302399084241527194109.jpg"
    ]
}