{
    "postID": 39,
    "Title": "Israel cảnh báo tân thủ lĩnh Hezbollah không trụ lâu",
    "Category": "Thế giới",
    "Date": "30/10/2024 07:31 GMT+7",
    "Author": "THANH HIỀN",
    "Detail_sapo": "Bộ trưởng Quốc phòng Israel đưa ra cảnh báo cứng rắn với thủ lĩnh mới bổ nhiệm của Hezbollah. Israel cũng cho rằng Hezbollah đã mất khả năng tiến hành tấn công hàng loạt sau khi phần lớn kho rocket bị phá hủy.",
    "Content": [
        "Ngày 29-10, nhóm vũ trang Hezbollah đóng tại Lebanon tuyên bố Phó tổng thư ký Naim Qassem, 71 tuổi, đã được bầu làm lãnh đạo mới của tổ chức này.",
        "Ông Qassem sẽ đảm nhiệm vị trí tổng thư ký Hezbollah thay ông Hassan Nasrallah, người qua đời trong vụ tấn công của Israel ở Lebanon hồi cuối tháng 9.",
        "Theo Hãng tin AFP, cùng ngày 29-10, Bộ trưởng Quốc phòng Israel Yoav Gallant cảnh báo việc bổ nhiệm thủ lĩnh mới của Hezbollah sẽ không kéo dài.",
        "\"Chỉ là bổ nhiệm tạm thời. Không lâu đâu\", ông Gallant viết trong bài đăng trên mạng xã hội X cùng với bức ảnh của tân thủ lĩnh Hezbollah Naim Qassem.",
        "Trong một bài đăng khác bằng tiếng Hebrew, ông Gallant tuyên bố \"đếm ngược đã bắt đầu\".",
        "Sau chuyến thăm Bộ chỉ huy phía bắc của quân đội Israel trong cùng ngày, ông Gallant ước tính phần lớn kho rocket của Hezbollah đã bị phá hủy trong các cuộc tấn công của Israel.",
        "\"Tôi ước tính khả năng còn lại về đạn pháo và rocket của Hezbollah chỉ còn khoảng 20% và không còn được tổ chức theo cách có thể bắn hàng loạt nữa\", ông nói.",
        "Hezbollah đã bắn khoảng 60 quả đạn pháo về phía Israel vào ngày 29-10. ",
        "Trong những tuần gần đây, Hezbollah đã bắn từ 180 đến 200 quả rocket vào Israel trong một số ngày, theo số liệu do quân đội Israel cung cấp.",
        "Quân đội Israel cũng tiến hành các cuộc không kích dữ dội vào các cơ sở sản xuất và lưu trữ vũ khí của Hezbollah bên trong Lebanon.",
        "Bộ trưởng Gallant tuyên bố hàng chục nghìn binh lính Israel đã thành công trong việc đẩy Hezbollah \"ra khỏi tất cả các ngôi làng dọc biên giới và phá hủy mọi loại cơ sở hạ tầng ở đó\".",
        "Các nhà phân tích từng nhận định Hezbollah sở hữu một kho vũ khí gồm khoảng 150.000 rocket trước khi bắt đầu chiến đấu với Israel ở biên giới phía bắc vào tháng 10-2023, sau khi xung đột Israel - Hamas bùng nổ."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030070658284.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/2024-10-29t083245z1414570664rc2mr3atw3tyrtrmadp3israel-palestinians-lebanon-hezbollah-chief-17302466341981765000919.jpg"
    ]
}