{
    "postID": 4,
    "Title": "Giám đốc trung tâm giám định y khoa sửa 29 kết quả giám định",
    "Category": "Thời sự",
    "Date": "30/10/2024 21:40 GMT+7",
    "Author": "HÀ ĐỒNG",
    "Detail_sapo": "Giám đốc Trung tâm Giám định y khoa Thanh Hóa đã tự ý sửa 29 kết quả giám định của 29 trường hợp làm thay đổi kết quả giám định.",
    "Content": [
        "Ngày 30-10, nguồn tin từ Sở Y tế tỉnh Thanh Hóa cho biết thanh tra sở này vừa công bố kết luận thanh tra việc thực hiện chức năng, nhiệm vụ được giao và công tác phòng chống tham nhũng, tiêu cực tại Trung tâm Giám định y khoa Thanh Hóa, phát hiện nhiều tồn tại, vi phạm tại đây.",
        "Theo kết luận của Thanh tra Sở Y tế, trong hai năm 2022 và 2023, ông Nguyễn Văn Tài - giám đốc Trung tâm Giám định y khoa Thanh Hóa, phó chủ tịch thường trực Hội đồng Giám định y khoa tỉnh - đã tự sửa 29 kết quả giám định của 29 trường hợp, làm thay đổi kết quả giám định để các trường hợp này hưởng lợi 459 triệu đồng.",
        "Cụ thể, năm 2022 ông Tài sửa 9 trường hợp, năm 2023 sửa 20 trường hợp, trong đó có 24 trường hợp giám định về khuyết tật, 2 trường hợp giám định về tai nạn lao động, 3 trường hợp theo yêu cầu.",
        "Các trường hợp được sửa thường trú tại các huyện Hậu Lộc, Hoằng Hóa, Thiệu Hóa, TP Thanh Hóa…",
        "Trong khi làm việc với đoàn thanh tra Sở Y tế, ông Nguyễn Văn Tài thừa nhận đã tự chỉnh sửa, làm thay đổi nội dung khám và kết quả giám định trong các biên bản giám định y khoa gửi đi cho 29 đối tượng so với biên bản giám định y khoa đang lưu trong hồ sơ giám định.",
        "Những trường hợp được sửa làm thay đổi kết quả giám định từ mức độ khuyết tật nhẹ thành nặng, từ mức độ khuyết tật nặng thành khuyết tật đặc biệt nặng và sửa làm thay đổi tỉ lệ tổn thương cơ thể cao hơn so với kết quả giám định thực tế.",
        "Mục đích của việc chỉnh sửa, làm sai lệch tỉ lệ khuyết tật, tổn thương cơ thể cho người được giám định là để giúp cho người được giám định hưởng lợi từ các chế độ, chính sách của Nhà nước. ",
        "Tính sơ bộ ban đầu, tổng số tiền các đối tượng đã hưởng lợi từ việc sửa kết quả giám định y khoa là 459 triệu đồng (tính đến 30-9-2024)."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030204524136.m4a?",
    "Img": []
}