{
    "postID": 40,
    "Title": "Tin tức thế giới 30-10: Mỹ xác nhận lính Triều Tiên ở Kursk; Ông Trump bám sát bà Harris",
    "Category": "Thế giới",
    "Date": "30/10/2024 06:35 GMT+7",
    "Author": "THANH HIỀN",
    "Detail_sapo": "Lợi thế của bà Harris trước ông Trump giảm dần; Ukraine dự kiến huy động thêm 160.000 binh sĩ; Lầu Năm Góc nhận định một số lượng nhỏ binh sĩ Triều Tiên đã được triển khai trên biên giới với Ukraine... là những tin tức thế giới đáng chú ý ngày 30-10.",
    "Content": [
        "Bà Harris sắp phát biểu ở Ellipse, gợi lại sự hỗn loạn của ông Trump",
        "Ngày 29-10 giờ Mỹ (sáng 30-10 giờ Việt Nam), Phó tổng thống Kamala Harris - ứng viên tổng thống của Đảng Dân chủ - dự kiến sẽ đưa ra bài phát biểu quan trọng kết thúc chiến dịch tranh cử tại công viên Ellipse ở gần Nhà Trắng. Đây là địa điểm ông Trump đã đưa ra bài phát biểu trước khi xảy ra vụ bạo loạn Đồi Capitol vào ngày 6-1-2021.",
        "Trong nội dung phát biểu dự kiến được chia sẻ với giới truyền thông, bà Harris sẽ gọi ông Trump là \"người không ổn định, bị ám ảnh bởi sự trả thù, bất bình và muốn giành quyền lực không kiểm soát\". Đồng thời bà cũng sẽ nhấn mạnh cam kết \"trở thành tổng thống của tất cả người Mỹ\", theo hãng tin Reuters và đài CBS News.",
        "Những người tổ chức cho rằng sự kiện tranh cử này có thể thu hút tới hơn 50.000 người.",
        "Trong khi đó vào cùng ngày, ông Donald Trump - ứng viên của Đảng Cộng hòa - cũng sẽ có bài phát biểu tại Allentown, bang Pennsylvania. Chiến dịch tranh cử của cựu tổng thống xem đây có thể là thông điệp cuối cùng của ông gửi đến cử tri.",
        "Một cuộc thăm dò của Reuters/Ipsos vào ngày 29-10 cho thấy tỉ lệ dẫn trước của Phó tổng thống Kamala Harris so với cựu tổng thống Donald Trump đã giảm xuống, ở mức 44% so với 43% trong số những cử tri đã đăng ký.",
        "Bà Harris đã dẫn trước ông Trump trong mọi cuộc thăm dò của Reuters/Ipsos kể từ khi nhận \"ngọn đuốc\" từ Tổng thống Joe Biden vào tháng 7, tuy nhiên lợi thế của bà đã giảm dần kể từ cuối tháng 9.",
        "Lầu Năm Góc: Quân đội Triều Tiên đã được triển khai ở vùng Kursk",
        "Theo Hãng tin AFP, hôm 29-10, Lầu Năm Góc nhận định một số lượng nhỏ binh sĩ Triều Tiên đã được triển khai ở vùng Kursk của Nga, trên biên giới Ukraine. Đây là lần đầu tiên Mỹ xác nhận việc triển khai quân đội Triều Tiên ở khu vực này.",
        "Có \"dấu hiệu cho thấy đã có một số lượng nhỏ binh sĩ thực sự ở Kursk, với một vài nghìn binh lính nữa sắp đến hoặc sẽ tới trong thời gian sớm nhất\", người phát ngôn Lầu Năm Góc Pat Ryder nói.",
        "\"Chúng tôi lo ngại rằng họ có ý định sử dụng những lực lượng này để chiến đấu chống lại người Ukraine, hoặc ít nhất là hỗ trợ các hoạt động chiến đấu chống lại người Ukraine ở khu vực Kursk\", ông Ryder cho biết.",
        "Lầu Năm Góc ước tính 10.000 binh lính Triều Tiên đã được triển khai đến miền đông nước Nga để huấn luyện, tăng so với ước tính 3.000 binh lính hồi tuần trước.",
        "Ukraine dự kiến huy động thêm 160.000 binh sĩ",
        "Ngày 29-10, Ukraine đã công bố đợt huy động quân mới trong bối cảnh Nga đã đạt được bước tiến nhanh chóng ở khu vực Donetsk, cũng như thông tin về việc binh lính Triều Tiên được triển khai ở vùng Kursk nhằm hỗ trợ Nga.",
        "Nga tuyên bố đã kiểm soát hoàn toàn thị trấn khai thác than Selydove cũng như ngôi làng gần đó là Bogoyavlenka, Girnyk và Katerynivka, cùng thuộc vùng Donetsk.",
        "Thư ký Hội đồng An ninh quốc gia Ukraine Oleksandr Lytvynenko đã nói với Quốc hội rằng quân đội có kế hoạch tuyển thêm 160.000 người. Một nguồn tin của AFP cho biết việc tuyển quân sẽ diễn ra trong ba tháng.",
        "Mỹ yêu cầu Israel giải thích về vụ không kích kinh hoàng ở phía bắc Gaza",
        "Theo Hãng tin Reuters, ngày 29-10, người phát ngôn Bộ Ngoại giao Mỹ Matthew Miller cho biết Washington đã yêu cầu Israel giải thích về cuộc không kích \"kinh hoàng\" ở Beit Lahiya, phía bắc Gaza trong cùng ngày.",
        "Vụ tấn công đã khiến ít nhất 93 người Palestine thiệt mạng/mất tích, trong khi hàng chục người khác bị thương, theo cơ quan y tế ở Gaza.",
        "Ông Miller cho biết vụ việc là lời nhắc nhở về lý do tại sao Mỹ muốn thấy lệnh ngừng bắn để chấm dứt xung đột, lập luận rằng điều đó vì lợi ích của Israel.",
        "Đầu tháng này, chính quyền Tổng thống Joe Biden đã gửi một lá thư cho Israel kêu gọi nước này thực hiện các bước trong 30 ngày để cải thiện tình hình nhân đạo ở Gaza, hoặc phải đối mặt với khả năng bị hạn chế viện trợ quân sự từ Mỹ.",
        "Cho đến nay, Mỹ vẫn chưa thấy đủ tiến triển về các điểm nêu trong lá thư, ông Miller cho biết.",
        "EU áp thuế bổ sung đối với ô tô điện nhập khẩu của Trung Quốc",
        "Ngày 29-10, Liên minh châu Âu (EU) đã nhất trí áp thuế bổ sung đối với ô tô điện nhập khẩu từ Trung Quốc, sau khi các cuộc đàm phán với Bắc Kinh không đạt được thỏa thuận giúp chấm dứt tình trạng bế tắc.",
        "Ủy ban châu Âu xác nhận EU sẽ áp dụng mức thuế mới cao nhất tới 35,3%, cao hơn so với mức 10% hiện nay đối với ô tô điện nhập khẩu từ Trung Quốc.",
        "Cụ thể, thuế đối với các nhà sản xuất xe điện Trung Quốc sẽ là 17% đối với ô tô của BYD, 18,8% đối với ô tô của Geely và 35,3% đối với ô tô của SAIC thuộc sở hữu nhà nước. Geely có các thương hiệu bao gồm Polestar và Volvo của Thụy Điển, trong khi SAIC sở hữu MG của Anh, một trong những thương hiệu xe điện bán chạy nhất châu Âu.",
        "Quyết định sẽ trở thành luật sau khi được công bố trên công báo chính thức của EU ngày 30-10 và sẽ có hiệu lực từ ngày 31-10.",
        "Cuối tuần qua, Bộ Thương mại Trung Quốc cho biết các cuộc đàm phán kỹ thuật giữa hai bên đã được nối lại, nhằm đi đến một giải pháp dừng đánh thuế hoặc giảm thuế, đổi lại các công ty đồng ý với mức giá tối thiểu khi bán xe điện ở EU. Tuy nhiên, các cuộc đàm phán đã thất bại trong bối cảnh bất đồng về cách thực hiện một thỏa thuận như vậy. Dự kiến đàm phán giữa hai bên sẽ tiếp tục, ngay cả sau khi thuế mới được áp dụng."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030061505481.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/12/1x-1-17286978508821032433363.jpeg"
    ]
}