{
    "postID": 41,
    "Title": "Bầu cử Mỹ: Lá phiếu quyết định của cử tri gốc Á?",
    "Category": "Thế giới",
    "Date": "30/10/2024 05:37 GMT+7",
    "Author": "TRẦN PHƯƠNG",
    "Detail_sapo": "Trong cuộc bầu cử sít sao đầy gay cấn như năm nay, cộng đồng gốc Á ngày càng lớn mạnh ở Mỹ có thể trở thành một tiếng nói mang tính quyết định trong việc ai sẽ nắm quyền ở Nhà Trắng.",
    "Content": [
        "Theo Trung tâm nghiên cứu Pew, cử tri gốc Á ngày càng có ảnh hưởng tại Mỹ với số người được bỏ phiếu tăng 15% (khoảng 2 triệu người) trong bốn năm qua. Tháng 11 này, khoảng 15 triệu người Mỹ gốc Á đi bỏ phiếu, chiếm khoảng 6% tổng số cử tri đủ điều kiện. ",
        "Năm 2020, nhóm cử tri này, đặc biệt là những người lần đầu tiên bỏ phiếu tại các bang chiến trường quan trọng, đã đóng vai trò quan trọng trong chiến thắng của ông Joe Biden.",
        "Nhóm cử tri độc lập khác thường",
        "Cử tri gốc Á là nhóm cực kỳ đa dạng, có nguồn gốc từ hơn 20 quốc gia, nói nhiều ngôn ngữ. Tuy không phải là nhóm lớn, chỉ chiếm 4% số cử tri toàn quốc vào năm 2020 và thấp hơn hẳn nhóm người da đen và gốc Latin, nhưng họ là nhóm đủ điều kiện bỏ phiếu tăng nhanh nhất nước.",
        "So với các nhóm cử tri nói chung, lượng cử tri gốc Á xác định mình hoàn toàn độc lập cao gấp đôi, theo dữ liệu từ hai tổ chức Nghiên cứu bầu cử quốc gia Mỹ và Dữ liệu AAPI. Vì vậy, dù các khảo sát từ năm 2008 đến nay cho thấy họ thường bầu cho ứng viên Dân chủ, thì vẫn có thể có thay đổi.",
        "Đôi lúc, họ đã nghiêng về đảng Cộng hòa, như ở cuộc bầu cử giữa kỳ năm 2022, khu phố Tàu ở Brooklyn từng là thành trì của đảng Dân chủ đã bỏ phiếu cho ông Lee Zeldin, ứng cử viên đảng Cộng hòa, giữ chức thống đốc New York vì lo ngại về vấn đề tội phạm trong khu vực.",
        "Năm nay, một khảo sát với nhóm cử tri người gốc Á và người dân đảo quốc Thái Bình Dương (AAPI) trưởng thành do nhóm NORC thuộc Đại học Chicago thực hiện vào tháng 9-2024 cho thấy nhóm này đang đánh giá cao bà Kamala Harris hơn ông Donald Trump.",
        "Điều này cũng cho thấy cử tri người Mỹ gốc Á dễ bị thuyết phục hơn và có thể cởi mở hơn với các thông điệp vận động tranh cử và nỗ lực tiếp cận của các ứng cử viên. ",
        "Một trong những lý do là vì đa số họ không sinh ra ở Mỹ và không lớn lên trong môi trường truyền thống Dân chủ hay Cộng hòa. ",
        "Những cử tri mới này, như trong cuộc bầu cử 2020 có đến 17% người gốc Á bỏ phiếu lần đầu, vẫn chưa thực sự hiểu mỗi đảng và có sự cam kết với đảng nào.",
        "Trong nhiều năm, các đảng thường ít tiếp cận nhóm cử tri gốc Á. Một phần do phải tốn nhiều công sức và tiền bạc để dịch tờ rơi, biển báo và thông tin về cách bỏ phiếu, theo ông James Delos Reyes, phó chủ tịch nhóm vận động AAPI tại thành phố Philadelphia, bang Pennsylvania. Tại bang này, số cử tri nhóm AAPI đã tăng 55% trong giai đoạn 2010 - 2020. Dù chỉ chiếm 3%, lá phiếu của họ có thể mang tính quyết định. ",
        "\"Bài học rút ra từ năm 2020 là dù một cộng đồng có nhỏ đến đâu thì họ vẫn quan trọng, nhất là trong thời điểm đất nước đang bị phân cực như hiện nay\", ông Neil Makhija, ủy viên của quận Montgomery, nói trên Đài NPR.",
        "Mục tiêu của cả hai đảng",
        "Vì vậy, việc tiếp cận hơn 1,5 triệu cử tri AAPI ở các bang chiến trường như Nevada, nơi nhóm cử tri AAPI chiếm hơn 10%, hay North Carolina, Georgia và Michigan, sẽ cực kỳ quan trọng đối với các ứng viên.",
        "Trong những năm gần đây, cả đảng Dân chủ và đảng Cộng hòa đều đang nỗ lực tiếp cận nhóm cử tri này, gửi thông điệp bằng nhiều ngôn ngữ châu Á và đăng quảng cáo trên các tờ báo tiếng Hàn, tiếng Trung và tiếng Tagalog địa phương.",
        "Tại cuộc bầu cử năm nay, chiến dịch của bà Harris đã đẩy mạnh quảng cáo trên truyền thông của cử tri gốc Á, thường nhắc đến mẹ của bà là một người gốc Ấn Độ và tranh thủ sự ủng hộ của các nhóm vận động gốc Ấn. ",
        "Trong khi đó đảng Cộng hòa đã tổ chức các sự kiện tại một trung tâm tiếp cận cộng đồng người gốc Á ở khu phố Tàu Las Vegas. Ông Trump từng đến thăm một khu trung tâm mua sắm của người Việt ở Virginia.",
        "Ở cấp bang, cử tri người Mỹ gốc Á cũng đóng vai trò quan trọng, như ở quận Cam, nơi dân biểu Michelle Steel của đảng Cộng hòa đang bị dân biểu Derek Tran của đảng Dân chủ thách thức. Tại San Francisco, nơi người gốc Hoa chiếm 1/5 dân số, các ứng cử viên thị trưởng hàng đầu đang cố gắng hết sức để thu hút cộng đồng.",
        "Tuy nhiên các chuyên gia cho rằng vẫn còn rất nhiều tiềm năng ở nhóm cử tri này mà cả hai đảng hiện vẫn chưa tiếp cận. Theo báo New York Times, một khảo sát toàn quốc gần đây cho thấy 42% số cử tri người Mỹ gốc Á cho biết họ chưa được đảng Dân chủ hay đảng Cộng hòa hoặc ứng cử viên nào liên hệ."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241029213036588.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/bcc1532b679f404c9fa2b170803c4ffa-17302119729921429111124.jpg"
    ]
}