{
    "postID": 42,
    "Title": "Doanh thu Pfizer tăng vọt nhờ thuốc điều trị COVID-19",
    "Category": "Thế giới",
    "Date": "29/10/2024 21:36 GMT+7",
    "Author": "MINH KHÔI",
    "Detail_sapo": "Hãng dược Pfizer của Mỹ công bố lợi nhuận vượt kỳ vọng nhờ doanh số tăng từ thuốc dùng trong điều trị COVID-19 và một số bệnh ung thư khác.",
    "Content": [
        "Trong quý 3, doanh số Paxlovid đạt 2,7 tỉ USD, tăng thêm 2,5 tỉ USD so với cùng kỳ năm ngoái, nhờ \"nhu cầu sử dụng cao hơn trong đợt bùng phát COVID-19 gần đây trên toàn cầu\", Hãng tin AFP trích thông cáo báo chí của công ty.",
        "Nhờ đó, hãng dược Mỹ ghi nhận lợi nhuận 4,5 tỉ USD, so với khoản lỗ 2,4 tỉ USD của cùng kỳ năm trước. Doanh thu tăng 31%, đạt 17,7 tỉ USD.",
        "Trong các quý gần đây, doanh số giảm từ vắc xin COVID-19 và thuốc điều trị Paxlovid đã khiến lợi nhuận của Pfizer sụt giảm. Việc này khiến Pfizer phải triển khai chương trình cắt giảm chi phí vào năm ngoái và tập trung vào các thỏa thuận để củng cố hoạt động kinh doanh.",
        "Vắc xin COVID-19 Comirnaty, do Pfizer sản xuất với đối tác Đức BioNTech, đã mang lại doanh số 1,42 tỉ USD, so với kỳ vọng là 870 triệu USD.",
        "Kết quả quý 3 khuyến khích Pfizer tăng dự báo doanh thu hằng năm đối với Comirnaty và Paxlovid lên 10,5 tỉ USD, từ mức dự báo trước đó là 8,5 tỉ USD.",
        "Các nhà phân tích dự kiến doanh số kết hợp của Pfizer sẽ đạt khoảng 9 tỉ USD từ các sản phẩm liên quan COVID-19 trong năm nay.",
        "Ngoài thuốc Paxlovid, Pfizer cho biết kết quả kinh doanh còn được hỗ trợ bởi sự tăng trưởng của các sản phẩm liên quan tới ung thư. Các sản phẩm bán chạy khác bao gồm thuốc chống đông máu Eliquis và Xtandi, thuốc điều trị ung thư tuyến tiền liệt cho nam giới.",
        "Một số sản phẩm có doanh số thấp gồm Xeljanz, thuốc điều trị viêm và Ibrance, thuốc điều trị ung thư vú.",
        "Tổng giám đốc điều hành Pfizer Albert Bourla tuyên bố hãng có nhiều loại thuốc đang được phát triển hoặc đang trong quá trình phê duyệt, đồng thời khẳng định rằng \"chúng tôi đang ở vị thế tốt để tiếp tục thúc đẩy những đột phá khoa học có ý nghĩa đối với bệnh nhân và công ty\"."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029211252864.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/paxlovid-17302108985961379412660.jpg"
    ]
}