{
    "postID": 43,
    "Title": "Trung Quốc: Bùng nổ nền kinh tế 'túi mù' để giúp người trẻ 'chữa lành'\n1",
    "Category": "Thế giới",
    "Date": "29/10/2024 21:11 GMT+7",
    "Author": "CÔNG KHẢI",
    "Detail_sapo": "Trong khi kinh tế Trung Quốc vẫn đang suy thoái, Popmart - nhà bán lẻ đồ chơi hàng đầu nước này - lại chứng kiến sự tăng trưởng doanh thu vượt bậc nhờ kinh doanh các sản phẩm 'túi mù'.",
    "Content": [
        "Theo báo South China Morning Post, nhà bán lẻ đồ chơi “túi mù” (blind bag) nổi tiếng Trung Quốc Pop Mart ước tính doanh thu quý 3-2024 tăng khoảng 120-125%. Mức tăng trưởng này được đánh giá “vượt ngoài mong đợi của thị trường”.",
        "Túi mù hoặc hộp mù là những mặt hàng ngẫu nhiên, được giấu trong bao bì sản phẩm và không có cách nào để biết bên trong là gì ngoài mua và bóc bao bì. Mặt hàng này đang gây sốt vì kích thích tâm lý tò mò từ người tiêu dùng.",
        "Một túi mù Pop Mart nhỏ thường có giá từ 69 đến 79 nhân dân tệ (10-11 USD), trong khi những hộp lớn hơn có thể bán với giá vài nghìn nhân dân tệ.",
        "Việc kinh doanh của Pop Mart khởi sắc mạnh mẽ phần nào tạo nên bức tranh tương phản khi tình hình kinh tế tại Trung Quốc đang không thật khả quan. Thương hiệu này bất ngờ thu hút được hàng triệu khách hàng thuộc thế hệ Gen Z cho thấy nhóm đối tượng này sẵn sàng chi tiêu hào phóng cho những món đồ chơi nhỏ nhưng mang lại nhiều giá trị tinh thần.",
        "Theo thống kê, có khoảng 280 triệu người thuộc thế hệ Gen Z tại Trung Quốc đang thúc đẩy xu hướng \"tiêu dùng theo cảm xúc\" khi sẵn sàng chi tiền cho những mặt hàng có vẻ “vô dụng” và đắt đỏ, nhưng lại mang đến niềm vui hoặc giúp cải thiện tâm trạng.",
        "Kết quả khảo sát của Công ty Seashell Finance được công bố vào tháng 7 cho thấy gần 30% giới trẻ Trung Quốc sẵn sàng chi tiền cho một sản phẩm, miễn là nó có ý nghĩa về mặt tinh thần và có thể giúp họ \"chữa lành\".",
        "Trong báo cáo về quyền lợi người tiêu dùng hằng năm, Hiệp hội Người tiêu dùng Trung Quốc chỉ ra ngoài giá cả hợp lý, việc giải tỏa cảm xúc trở thành \"yếu tố quan trọng ảnh hưởng đến quyết định mua hàng của người trẻ\", khẳng định đây sẽ là điểm nóng tiêu dùng trong tương lai.",
        "Chị Cao Zuo, sinh viên đại học ở Thượng Hải (Trung Quốc) và là người hâm mộ đồ chơi Pop Mart, cho biết những người tiếp tục mua túi mù đang “trả tiền cho tình yêu” vì chúng chứa đựng \"những sản phẩm đáng yêu và mang lại sự hài lòng về tinh thần\".",
        "Theo chị Cao, nhờ vào cuộc sống đầy đủ về vật chất nên người trẻ Trung Quốc thường không quá quan tâm đến giá cả. Nhiều người thậm chí còn sẵn sàng chi mạnh tay cho những sản phẩm này."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029181109256.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/249eebf5127257f2fbc40e1ea765442c-17301993559951504396684.jpg"
    ]
}