{
    "postID": 44,
    "Title": "Ông Putin giám sát tập trận răn đe hạt nhân",
    "Category": "Thế giới",
    "Date": "29/10/2024 21:02 GMT+7",
    "Author": "MINH KHÔI",
    "Detail_sapo": "Tổng thống Nga Vladimir Putin công bố và đích thân giám sát cuộc tập trận huấn luyện hạt nhân chiến lược mới trong Phòng Tình huống của Điện Kremlin.",
    "Content": [
        "\"Từ hôm nay, chúng ta tiến hành một cuộc tập trận khác của các lực lượng răn đe chiến lược. Chúng ta sẽ tập luyện việc sử dụng vũ khí hạt nhân, bao gồm cả phóng tên lửa đạn đạo và tên lửa hành trình\" - Hãng thông tấn Sputnik dẫn phát biểu của Tổng thống Putin.",
        "Trước đây, ông Putin nhấn mạnh rằng vũ khí hạt nhân chỉ được sử dụng như một biện pháp cuối cùng để bảo đảm an ninh cho đất nước. Đây là một phần cơ bản trong học thuyết quân sự của nước này.",
        "Theo ông Putin, \"bộ ba hạt nhân\" vẫn là một yếu tố bảo đảm đáng tin cậy cho chủ quyền và an ninh của Nga, đồng thời giúp duy trì mục tiêu răn đe chiến lược, giữ cân bằng quyền lực và duy trì thế cân bằng hạt nhân trên toàn cầu.",
        "\"Bộ ba hạt nhân\" là cốt lõi sức mạnh hạt nhân của Nga, bao gồm: tên lửa đạn đạo xuyên lục địa (ICBM) trên đất liền, tên lửa đạn đạo phóng từ tàu ngầm, máy bay ném bom chiến lược mang bom và tên lửa hạt nhân.",
        "\"Tuy chúng ta không muốn tham gia vào một cuộc chạy đua vũ trang mới, nhưng chúng ta sẽ duy trì lực lượng hạt nhân ở mức độ cần thiết để đảm bảo an ninh\" - tổng thống Nga nhấn mạnh. ",
        "Trong bối cảnh căng thẳng toàn cầu gia tăng và sự xuất hiện của các mối đe dọa mới, ông Putin khẳng định sự quan trọng của việc duy trì lực lượng răn đe chiến lược ở trạng thái sẵn sàng cao.",
        "Matxcơva sẽ tiếp tục nâng cấp mọi thành phần của lực lượng này và đảm bảo có đủ nguồn lực để thực hiện điều đó.",
        "Theo chương trình vũ khí quốc gia, Lực lượng Tên lửa chiến lược (RVSN) sẽ dần chuyển sang các hệ thống tên lửa cố định và di động mới với độ chính xác cao hơn, thời gian chuẩn bị phóng ngắn hơn và khả năng vượt qua hệ thống phòng thủ tên lửa tốt hơn.",
        "Ông Putin cũng lưu ý rằng hạm đội hải quân đang được trang bị thêm các tàu ngầm hạt nhân hiện đại nhất, và các máy bay ném bom chiến lược tầm xa của không quân cũng đang trong quá trình hiện đại hóa."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029204910866.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/putin-17302096529151281685527.jpg"
    ]
}