{
    "postID": 46,
    "Title": "Tổng Bí thư Tô Lâm tiếp Phó tổng thống thường trực Venezuela",
    "Category": "Thế giới",
    "Date": "29/10/2024 20:24 GMT+7",
    "Author": "THANH HIỀN",
    "Detail_sapo": "Trong khuôn khổ chuyến thăm Việt Nam, Phó tổng thống thường trực Venezuela Delcy Rodriguez Gomez đã gặp Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và tiến hành hội đàm với Phó chủ tịch nước Võ Thị Ánh Xuân.",
    "Content": [
        "Venezuela mong đón Tổng Bí thư Tô Lâm sang thăm",
        "Chiều 29-10, tại trụ sở Trung ương Đảng, Tổng Bí thư Tô Lâm đã tiếp Phó tổng thống thường trực Bolivar Venezuela Delcy Rodriguez Gomez - ủy viên Bộ Chính trị Đảng Xã hội chủ nghĩa thống nhất Venezuela (PSUV) - nhân dịp thăm chính thức Việt Nam.",
        "Tổng Bí thư Tô Lâm khẳng định Việt Nam luôn trân trọng và biết ơn tình đoàn kết, sự ủng hộ mà nhân dân Venezuela đã dành cho Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước trước đây cũng như trong công cuộc xây dựng và bảo vệ Tổ quốc ngày nay.",
        "Tổng Bí thư đánh giá cao các thành tựu quan trọng mà Venezuela đã đạt được trong thời gian qua, vai trò vị trí của PSUV và liên minh cầm quyền tại Venezuela.",
        "Tổng Bí thư Tô Lâm nhất trí với các đề xuất hợp tác, bày tỏ mong muốn sẽ có bước phát triển mới sau chuyến thăm; đề nghị hai bên thúc đẩy triển khai kế hoạch hợp tác, nhất là trong các lĩnh vực hai bên có thế mạnh và nhu cầu, tiếp tục hỗ trợ và hợp tác tại các diễn đàn và tổ chức đa phương và về các vấn đề khu vực và quốc tế cùng quan tâm, vì lợi ích của nhân dân hai nước, vì hòa bình, hợp tác và phát triển của hai khu vực và trên thế giới.",
        "Tại cuộc tiếp, Phó tổng thống thường trực Delcy Rodriguez Gomez bày tỏ vui mừng về những phát triển tích cực trong quan hệ giữa hai bên trong thời gian qua, mong muốn có kế hoạch, lộ trình để thúc đẩy quan hệ, tranh thủ các lĩnh vực tiềm năng như năng lượng, nông nghiệp và du lịch, đồng thời tăng cường, củng cố quan hệ giữa hai đảng trong thời gian tới.",
        "Nhân dịp này, Phó tổng thống thường trực Venezuela bày tỏ mong muốn được đón Tổng Bí thư Tô Lâm sang thăm Venezuela.",
        "Tổng Bí thư Tô Lâm cảm ơn lời mời và giao các cơ quan hai bên thu xếp, chuyển lời thăm hỏi thân tình và lời mời đến Chủ tịch PSUV, Tổng thống Nicolas Maduro thăm lại Việt Nam.",
        "Venezuela coi những thành tựu Đổi mới của Việt Nam là hình mẫu",
        "Theo thông tin từ Bộ Ngoại giao, ngày 29-10 tại Phủ Chủ tịch, Chủ tịch nước Lương Cường đã tiếp Phó tổng thống thường trực Bolivar Venezuela Delcy Rodriguez Gomez đến chào nhân dịp chuyến thăm và làm việc tại Việt Nam từ ngày 28 đến 30-10 theo lời mời của Phó chủ tịch nước Võ Thị Ánh Xuân.",
        "Phó tổng thống thường trực Delcy Rodriguez Gomez chuyển lời thăm hỏi và chúc mừng của Tổng thống Nicolas Maduro tới Chủ tịch nước Lương Cường nhân dịp ông được bầu làm Chủ tịch nước; cảm ơn Việt Nam đã ủng hộ và đồng hành cùng phát triển với Venezuela trong những thời điểm khó khăn kinh tế, xã hội thời gian qua.",
        "Phó tổng thống cho biết Chính phủ Tổng thống Maduro và nhân dân Venezuela coi những thành tựu và kinh nghiệm Đổi mới của Việt Nam là hình mẫu và bài học tham khảo cho Venezuela; khẳng định Venezuela dành ưu tiên phát triển quan hệ với Việt Nam trong tổng thể chính sách đối ngoại chung cũng như đối với khu vực châu Á.",
        "Chủ tịch nước Lương Cường đề nghị hai bên tiếp tục tăng cường trao đổi đoàn và tiếp xúc các cấp nhằm tạo động lực thúc đẩy hợp tác trên các lĩnh vực mà hai nước có nhu cầu, mở rộng sang các lĩnh vực mà hai nước có thế mạnh và tiềm năng; tích cực trao đổi, tham vấn và ủng hộ lẫn nhau, nhất là tại các diễn đàn quốc tế và tổ chức đa phương nhằm bảo vệ lợi ích chính đáng của mỗi bên; đặc biệt, hai bên cần tiếp tục tăng cường giáo dục thế hệ trẻ để gìn giữ, tiếp nối tình cảm hữu nghị tốt đẹp giữa nhân dân hai nước.",
        "Chủ tịch nước Lương Cường và Phó tổng thống thường trực Venezuela nhất trí tiếp tục chỉ đạo các cơ quan, ban ngành hai nước xây dựng các kế hoạch và chương trình hợp tác cụ thể, thiết thực trong từng lĩnh vực, nhất là nông nghiệp, năng lượng và viễn thông.",
        "Hai bên cũng nhất trí sẽ tiếp tục thảo luận tìm kiếm các biện pháp tháo gỡ vướng mắc, khó khăn trong hợp tác song phương thông qua các cơ chế như tham khảo chính trị, hướng tới xây dựng quan hệ hợp tác phát triển bền vững lâu dài giữa Việt Nam và Venezuela trong thời gian tới.",
        "Nhân dịp này, Chủ tịch nước Lương Cường đã chuyển lời thăm hỏi và lời mời Tổng thống Nicolas Maduro thăm chính thức Việt Nam."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029195954969.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/tbt-291024-1-17302061391401582863841.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/11-1730205944312510556334.jpeg"
    ]
}