{
    "postID": 47,
    "Title": "Hàng trăm phiếu bầu tổng thống Mỹ bị thiêu rụi sau chuỗi phóng hỏa thùng phiếu\n1",
    "Category": "Thế giới",
    "Date": "29/10/2024 19:58 GMT+7",
    "Author": "HÀ ĐÀO",
    "Detail_sapo": "Hai vụ phóng hỏa liên tiếp nhắm vào các thùng bỏ phiếu ở bang Oregon và Washington (Mỹ) khiến hàng trăm phiếu bầu bị thiêu rụi, nghi có liên quan đến nhau.",
    "Content": [
        "Ngày 29-10, Đài ABC News cho biết hai thùng thư ở bang Oregon và Washington (Mỹ) đã bất ngờ bốc cháy, và cảnh sát nghi ngờ các vụ việc có liên quan đến nhau.",
        "Theo đó, thùng phiếu ở thành phố Portland, bang Oregon đã bất ngờ bốc cháy vào rạng sáng 28-10 (giờ địa phương).",
        "Sau khi nhận được tin báo, cảnh sát Portland đã nhanh chóng có mặt tại hiện trường để xử lý.",
        "“Nguyên nhân vụ phóng hỏa được xác định do thiết bị gây cháy bên trong thùng thư được kích hoạt”, đại diện Sở Cảnh sát Portland, ông Mike Benner, chia sẻ.",
        "409 phiếu bầu trong thùng vẫn an toàn nhờ công tác chữa cháy kịp thời, chỉ có 3 phiếu bầu bị hư hại. Cơ quan bầu cử cho biết họ đang liên lạc với chủ nhân của 3 phiếu này và tiến hành lấy phiếu lại.",
        "“Bất kể động cơ là gì, việc tấn công vào thùng phiếu chẳng khác gì đang tấn công vào nền dân chủ của chúng ta. Hành động này là không thể chấp nhận”, tổng thư ký bang Oregon LaVonne Griffin-Valade khẳng định.",
        "Chỉ trong vòng một tiếng rưỡi sau khi thùng thư ở bang Oregon bốc cháy, một thùng thư khác ở thành phố Vancouver (bang Washington) cũng bất ngờ bén lửa.",
        "“Chúng tôi phát hiện một thiết bị đáng ngờ được đặt bên cạnh thùng bỏ phiếu”, Sở Cảnh sát Vancouver cho biết.",
        "Nhưng ở lần này thiết bị ngăn cháy nổ bên trong thùng đã không hoạt động hiệu quả, khiến hàng trăm phiếu bầu được cho là đã bị thiêu rụi cùng đám cháy. Con số chính xác lượng phiếu bầu bị hư hại vẫn đang được ước tính.",
        "“Chúng tôi coi trọng sự an toàn của các nhân viên bầu cử, vì vậy chúng tôi sẽ không tha thứ cho bất kỳ mối đe dọa hoặc hành động bạo lực nào nhắm đến sự dân chủ”, tổng thư ký bang Washington Steve Hobbs cho biết trong một tuyên bố.",
        "“Tôi mạnh mẽ lên án những hành vi khủng bố làm gián đoạn các cuộc bầu cử hợp pháp và công bằng tại bang Washington. Mặc dù sự cố này đã xảy ra, tôi vẫn hoàn toàn tin tưởng cuộc bầu cử của bang sẽ được giữ an toàn và bảo mật”, ông nói thêm.",
        "Giới chức Mỹ cho biết dựa vào cách thức đặt thiết bị gây cháy ở thùng phiếu, hai sự cố trên có thể có liên quan đến sự cố tương tự cũng diễn ra ở thành phố Vancouver trước đó vào ngày 8-10.",
        "Sau khi kiểm tra camera giám sát gần thùng phiếu ở Portland, cảnh sát đã xác định một xe khả nghi rời khỏi hiện trường ngay khi vụ cháy xảy ra.",
        "\"Chúng tôi biết những hành động này có chủ đích và lo ngại chúng có thể ảnh hưởng đến quá trình bầu cử. Vì vậy chúng tôi sẽ cố hết sức để ngăn chặn điều này tái diễn”, Phó trưởng cảnh sát Portland Amanda McMillan khẳng định.",
        "Hiện Cục Điều tra liên bang (FBI) cũng đang điều tra sự việc.",
        "Thùng phiếu ở Portland sau đó đã được nhanh chóng thay thế. Cảnh sát cho biết sẽ tăng cường tuần tra và giám sát 24/24 giờ các thùng phiếu trong khu vực bang Oregon và Washington."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029190728788.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/ballot-1-abc-er-241028173013290-1730202687037204604745.jpg"
    ]
}