{
    "postID": 48,
    "Title": "Phá đường dây mua bán kẹo ma túy, ketamine, nước vui, 7 'nam thanh nữ tú' bị bắt",
    "Category": "Pháp luật",
    "Date": "30/10/2024 17:06 GMT+7",
    "Author": "CHÍ TUỆ",
    "Detail_sapo": "Công an tỉnh Lào Cai vừa phá thành công chuyên án, bắt 7 'nam thanh nữ tú' liên quan đến đường dây ma túy tổng hợp như kẹo, ketamine, nước vui.",
    "Content": [
        "Ngày 30-10, Công an tỉnh Lào Cai cho biết đơn vị vừa triệt phá thành công chuyên án, bắt 7 người trong đường dây mua bán ma túy liên tỉnh và thu giữ nhiều tài liệu có liên quan.",
        "Trước đó, Phòng cảnh sát điều tra tội phạm về ma túy Công an tỉnh Lào Cai phát hiện một đường dây ma túy liên tỉnh, trong đó có 3 cô gái ở Lào Cai có nhiều biểu hiện mua bán \"chất cấm\".",
        "Sau khi xác lập chuyên án, ngày 2-10, Phòng cảnh sát điều tra tội phạm về ma túy Công an tỉnh phối hợp với các đơn vị bắt giữ Lý Ngọc Lan (19 tuổi, ở phường Lào Cai, TP Lào Cai), Phạm Thị Thanh Hường (24 tuổi, ở thị trấn Nông Trường Phong Hải, huyện Bảo Thắng, Lào Cai) và Chu Thị Linh (20 tuổi, ở xã Bản Phiệt, huyện Bảo Thắng) về hành vi mua bán trái phép chất ma túy.",
        "Tang vật chứng thu của Lan là 3 viên kẹo ma túy, 1g ketamine, còn của Hường là 21 viên ma túy kẹo, 12g ketamine.",
        "Mở rộng điều tra, ban chuyên án phát hiện Hường khai mua ma túy của một người tên Long tại Hà Nội.",
        "Ngay lập tức ban chuyên án đã cử hai tổ công tác của Công an tỉnh Lào Cai phối hợp các cục nghiệp vụ, Bộ Công an xác minh, bắt giữ Hồ Ngọc Long (34 tuổi, ở Hải Dương).",
        "Qua đấu tranh, khai thác, Long xác định khoảng từ năm 2023 trở lại đây Long có góp tiền với Nguyễn Đức Anh (28 tuổi, ở xã Phong Niên, huyện Bảo Thắng) mua ma túy tổng hợp các loại như kẹo, ketamine, nước vui với số lượng lớn qua mạng xã hội Telegram.",
        "Long và Đức Anh thuê Đinh Thúy Nga (22 tuổi, ở huyện Chương Mỹ, Hà Nội) nhận ma túy và thuê shipper chuyển hàng đến địa chỉ mà Nga cung cấp. Sau khi Long, Đức Anh báo số lượng, Nga tự tiến hành kiểm kê và báo lại, ma túy được cất giấu tại một căn chung cư Nga đã thuê từ trước.",
        "Khi có khách mua ma túy (ở nhiều tỉnh, thành trên cả nước), Long và Đức Anh sẽ báo số lượng lại cho Nga, Nga tiến hành chia nhỏ ma túy theo số lượng người mua yêu cầu và thuê shipper gửi hàng. Mỗi lần bán xong một đơn, Long, Đức Anh trả công cho Nga với số tiền 400.000 đồng.",
        "Khám xét chỗ ở khẩn cấp của Nga tại nhà trọ ở quận Thanh Xuân và Đống Đa (Hà Nội), cơ quan điều tra thu giữ hơn 601g ketamine, 210g MIDMA, 452g bột nước vui.",
        "Khám xét khẩn cấp nhà, đồ vật, chỗ ở của Hồ Ngọc Long và Nguyễn Đức Anh ở quận Thanh Xuân (Hà Nội), cơ quan công an thu giữ 2 gói ketamine cùng một số đồ vật tài liệu khác có liên quan.",
        "Tiếp tục đấu tranh mở rộng với Nga, ban chuyên án đã bắt giữ thêm Nguyễn Quang Huy (22 tuổi, cùng đường dây mua bán trái phép chất ma túy này).",
        "Cơ quan cảnh sát điều tra Công an tỉnh Lào Cai đang tiếp tục mở rộng điều tra để làm rõ hành vi của các trường hợp theo quy định của pháp luật."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030162905204.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/ma-tuy-1730280002671713114569.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/anh-4-bat-giu-doi-tuong-dinh-thuy-nga-cung-nhieu-tang-vat-co-lien-quan-1-17302799358461620086980.jpg"
    ]
}