{
    "postID": 49,
    "Title": "Hoãn phiên tòa phúc thẩm xử 4 bị cáo cựu lãnh đạo tỉnh Khánh Hòa",
    "Category": "Pháp luật",
    "Date": "30/10/2024 16:23 GMT+7",
    "Author": "PHAN SÔNG NGÂN",
    "Detail_sapo": "Sáng 30-10, TAND cấp cao tại Đà Nẵng đã hoãn xét xử 4 bị cáo cựu lãnh đạo UBND tỉnh Khánh Hòa. Theo các luật sư, có 1 thẩm phán hội đồng xét xử vụ án này đã bị bắt trước thời điểm ấn định mở phiên tòa phúc thẩm.",
    "Content": [
        "Theo quyết định của Tòa án nhân dân cấp cao tại Đà Nẵng (số 1985/2024/QĐXXPT-HS, ngày 14-10-2024), sáng 30-10, tòa mở phiên xét xử phúc thẩm đối với 4 bị cáo trong vụ án hình sự xảy ra tại dự án Golden Gate (số 28E Trần Phú, TP Nha Trang, Khánh Hòa). Tuy nhiên, phiên tòa phúc thẩm trên đã được thông báo hoãn và chưa có quyết định ngày đưa ra xét xử lại.",
        "Theo quyết định của Tòa án nhân dân cấp cao tại Đà Nẵng, 4 bị cáo trong vụ án được xét xử phúc thẩm này gồm các ông Nguyễn Chiến Thắng và Lê Đức Vinh (đều là cựu chủ tịch UBND tỉnh Khánh Hòa), Đào Công Thiên (cựu phó chủ tịch UBND tỉnh) và Võ Tấn Thái (cựu giám đốc Sở Tài nguyên và Môi trường và cựu giám đốc Sở Kế hoạch và Đầu tư tỉnh Khánh Hòa).",
        "Vụ án trên xảy ra tại dự án Khu tổ hợp khách sạn và căn hộ du lịch cao cấp, sau đổi thành dự án Nha Trang Golden Gate, liên quan đến việc giao đất, cho thuê đất, quyết định về đầu tư dự án vừa nêu tại khu đất bên biển Nha Trang (hơn 20.110m², ở số 28E Trần Phú, phường Vĩnh Nguyên, TP Nha Trang, tỉnh Khánh Hòa).",
        "Ngày 14-10-2024, Tòa án nhân dân cấp cao tại Đà Nẵng ban hành quyết định đưa vụ án trên ra xét xử phúc thẩm vào sáng 30-10-2024, do có kháng cáo của Công ty TNHH Đỉnh Vàng Nha Trang - chủ đầu tư dự án Golden Gate.",
        "Trong quyết định này, hội đồng xét xử phúc thẩm có 3 thẩm phán, trong đó có thẩm phán Phạm Việt Cường.",
        "Theo các luật sư có tên trong thành phần tham gia tố tụng (bào chữa cho các bị cáo) như quyết định đã nêu của Tòa án nhân dân cấp cao tại Đà Nẵng, thẩm phán Phạm Việt Cường là phó chánh án Tòa án nhân dân cấp cao tại Đà Nẵng, người đã bị Cơ quan điều tra Viện Kiểm sát nhân dân tối cao khởi tố bị can, bắt tạm giam hơn 1 tuần qua để điều tra tội \"nhận hối lộ\".",
        "Thế nhưng, cho đến ngày 30-10, thời điểm ấn định đưa ra xét xử phúc thẩm vụ án này, các luật sư tham gia tố tụng tại phiên tòa vẫn chưa nhận được quyết định thay đổi thẩm phán của Tòa án nhân dân cấp cao tại Đà Nẵng đối với thẩm phán Phạm Việt Cường."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024102720172346.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/27/20241026-psn-du-an-golden-gate-28e-tran-phu-nhatrang-anh-phansongngan-1730033665588392374815.jpg"
    ]
}