{
    "postID": 51,
    "Title": "Can thiệp vào phần mềm đăng ký xe, 5 cán bộ công an bị khởi tố",
    "Category": "Pháp luật",
    "Date": "30/10/2024 16:13 GMT+7",
    "Author": "HOÀI THƯƠNG",
    "Detail_sapo": "Thông tin từ Công an tỉnh Trà Vinh cho biết đã khởi tố 5 cán bộ công an về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.",
    "Content": [
        "Ngày 30-10, thông tin từ Công an tỉnh Trà Vinh cho biết đã khởi tố 5 cán bộ công an về tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”.",
        "4 người bị bắt tạm giam gồm: ông Nguyễn Văn Chánh - nguyên trưởng Phòng Cảnh sát giao thông nghỉ hưu từ tháng 5-2022, Trần Văn Hên - nguyên đội trưởng Phòng Cảnh sát giao thông, Nguyễn Văn Hoài Hảo - nguyên phó đội trưởng Phòng Cảnh sát quản lý hành chính về trật tự xã hội, Lê Minh Hiếu - nguyên cán bộ Phòng Cảnh sát giao thông.",
        "Ngoài ra, ông Lý Văn Trổng - nguyên phó trưởng Phòng Cảnh sát cơ động cũng bị khởi tố về tội danh như trên nhưng cấm đi khỏi nơi cư trú, lý do vợ mắc bệnh hiểm nghèo.",
        "Qua công tác thanh tra về đăng ký xe tại Phòng Cảnh sát giao thông Công an tỉnh Trà Vinh giai đoạn từ năm 2016 - 2019, Công an tỉnh Trà Vinh phát hiện 149 trường hợp có dấu hiệu nghi vấn can thiệp phần mềm đăng ký xe, hoán đổi thông tin đăng ký xe mô tô để cấp biển số trái quy định.",
        "Quá trình điều tra xác định 5 cán bộ nguyên là lãnh đạo, chỉ huy và cán bộ được giao nhiệm vụ đăng ký xe tại Phòng Cảnh sát giao thông Công an tỉnh thực hiện hành vi vi phạm bằng cách sử dụng tài khoản đăng ký xe cá nhân hoán đổi biển số theo nhu cầu của người dân đăng ký xe.",
        "Ngày 29-10, Công an tỉnh Trà Vinh thi hành kỷ luật tước danh hiệu Công an nhân dân; khởi tố, bắt 4 bị can để tạm giam, cấm đi khỏi nơi cư trú đối với 1 bị can về tội “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ”.",
        "Cơ quan cảnh sát điều tra Công an tỉnh Trà Vinh đang tiếp tục thu thập các thông tin, tài liệu để phục vụ cho công tác điều tra, mở rộng vụ án theo quy định của pháp luật."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030153828755.m4a?",
    "Img": []
}