{
    "postID": 53,
    "Title": "Phó Ban Nội chính Trung ương: 57 dự án vào tầm ngắm chống lãng phí",
    "Category": "Pháp luật",
    "Date": "30/10/2024 20:46 GMT+7",
    "Author": "THÀNH CHUNG",
    "Detail_sapo": "Ông Nguyễn Hữu Đông, phó trưởng Ban Nội chính Trung ương, cho biết: Tổng Bí thư Tô Lâm yêu cầu xử lý dứt điểm các dự án tồn tại kéo dài, dự án trọng điểm quốc gia, hiệu quả thấp, gây thất thoát lãng phí lớn.",
    "Content": [
        "Chiều 30-10, thông tin về nội dung chống lãng phí vừa được bổ sung vào nhiệm vụ của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực (Ban Chỉ đạo), Phó trưởng Ban Nội chính Trung ương Nguyễn Hữu Đông cho biết đây là một trong những nhiệm vụ trọng tâm được thường trực Ban Chỉ đạo yêu cầu triển khai ngay để tạo khí thế mới, chuyển biến mạnh mẽ.",
        "Trách nhiệm của người đứng đầu",
        "Trong những việc cần làm ngay, ông Đông nói thường trực Ban Chỉ đạo yêu cầu phải ban hành hướng dẫn của Ban Chỉ đạo, trong đó nêu rõ các biểu hiện của lãng phí cũng như trách nhiệm của người đứng đầu trong công tác này.",
        "Ông nói không chỉ lãng phí trong đầu tư công mà trong nhiều lĩnh vực, đặc biệt là thời gian.",
        "\"Không đôn đốc thời gian hoàn thành, đưa vào thực hiện thì hết nhiệm kỳ này không làm, nhiệm kỳ sau cũng không làm thì các dự án lãng phí không thể đưa vào sử dụng\".",
        "Theo ông Đông, chi thường xuyên vẫn chiếm tới 70%, do đó sắp tới thường trực Ban Chỉ đạo cho rằng cố gắng giảm chi thường xuyên xuống 50% để có nguồn lực đầu tư các công trình phục vụ nhân dân.",
        "Cùng với đó, nguồn lực trong dân hiện nay vẫn chưa huy động được.",
        "\"Trong nhân dân vẫn còn có tiền USD, vàng, nhưng chưa huy động được để doanh nghiệp, nhân dân đầu tư vào công trình theo định hướng của Nhà nước\".",
        "Một việc cần làm ngay khác là rà soát, sửa đổi, bổ sung các quy định của Đảng, pháp luật của Nhà nước về phòng chống lãng phí đảm bảo đồng bộ, thống nhất.",
        "Xử lý một vụ cảnh tỉnh cả vùng, cả lĩnh vực",
        "Trong kết luận Tổng Bí thư yêu cầu xử lý dứt điểm các dự án tồn tại kéo dài, các dự án trọng điểm quốc gia, trọng điểm, hiệu quả thấp, gây thất thoát lãng phí lớn, dư luận xã hội quan tâm.",
        "Việc này theo đúng tinh thần xử lý một vụ cảnh tỉnh cả vùng, cả lĩnh vực, đồng thời xác định rõ trách nhiệm, xử lý các tổ chức, cá nhân có liên quan.",
        "\"Tổng Bí thư yêu cầu dứt khoát phải có chịu trách nhiệm, vì đây là tài sản của Nhà nước, là tiền của nhân dân\", ông Đông nhấn mạnh.",
        "Qua rà soát, hiện có 9 dự án trong lĩnh vực xây dựng, 22 dự án trong lĩnh vực điện lực, công nghiệp than khoáng sản, 15 dự án trong lĩnh vực giao thông.",
        "Đồng thời, 7 dự án trong lĩnh vực giáo dục, văn hóa - thể thao - du lịch, 4 dự án trong lĩnh vực nông nghiệp cần xử lý chống lãng phí.",
        "Trong báo cáo của cơ quan thường trực và kết luận của Tổng Bí thư, trước mắt phải chỉ đạo xử lý với 2 dự án Bệnh viện Bạch Mai và Bệnh viện Hữu nghị Việt Đức cơ sở 2 (tại Hà Nam).",
        "Dự án chống ngập do triều cường TP.HCM; các dự án điện năng lượng tái tạo đã xây dựng nhưng chưa được kết nối vận hành.",
        "\"Những dự án này phải quan tâm, làm rõ trách nhiệm, quan trọng nhất là định ra thời điểm để các dự án này đưa vào hoạt động, mang lại hiệu quả, phục vụ tốt cho phát triển kinh tế - xã hội và đời sống nhân dân\", ông Đông nêu thêm."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030194008928.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/nguyen-huu-dong12-17302914912152040880869.jpg"
    ]
}