{
    "postID": 54,
    "Title": "Phát hiện thi thể đôi nam nữ trong căn nhà ở Vĩnh Long",
    "Category": "Pháp luật",
    "Date": "30/10/2024 13:40 GMT+7",
    "Author": "CHÍ HẠNH",
    "Detail_sapo": "Người dân cùng lực lượng chức năng ở Vĩnh Long phá cửa căn nhà có mùi hôi thối thì phát hiện thi thể đôi nam nữ.",
    "Content": [
        "Ngày 30-10, Công an tỉnh Vĩnh Long có thông tin ban đầu về vụ phát hiện thi thể đôi nam nữ trong căn nhà ở phường Tân Hội, TP Vĩnh Long. ",
        "Theo kết quả xác minh ban đầu, khuya 29-10 người dân phát hiện và trình báo cơ quan chức năng có mùi hôi thối phát ra từ một căn nhà ở khóm Mỹ Thuận, phường Tân Hội.",
        "Sau khi tiếp cận kiểm tra, người dân và cơ quan chức năng thấy căn nhà trên có khóa bên ngoài cửa trước, đồng thời có buộc dây bên trong, còn cửa sau khóa chốt trong.",
        "Công an cùng người dân phá cửa vào trong kiểm tra thì phát hiện đôi nam nữ đã tử vong trước đó. Qua xác minh, hai người là Nguyễn Hữu Cường (21 tuổi, ngụ phường Tân Hội, TP Vĩnh Long) và L.T.N.H. (23 tuổi, ngụ phường Tân Hòa, TP Vĩnh Long).",
        "Qua khám nghiệm hiện trường và tử thi, Cường và H. được xác định tử vong trong khoảng thời gian hơn 48 tiếng kể từ lúc phát hiện. Trên người H. có nhiều vết thương, trong đó có vết thương thủng tim, mất máu cấp dẫn đến tử vong. Cường có vết thương ở vùng giữa trán, đáy vết thương có mảnh kim loại giống đầu đạn gây chấn thương sọ não, dẫn đến tử vong.",
        "Tại hiện trường, công an thu giữ 1 con dao, 2 vật hình trụ nghi là súng dạng bút. ",
        "Cường là đối tượng sử dụng và mua bán chất ma túy và từng có tiền án trộm cắp tài sản, cố ý gây thương tích, vừa chấp hành án xong ngày 25-6 vừa qua.",
        "Cường và H. có quan hệ tình cảm nhưng không được gia đình H. đồng ý. Cơ quan chức năng nhận định ban đầu nhiều khả năng Cường sát hại bạn gái rồi dùng súng tự sát."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030131407284.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/phat-hien-thi-the-173026860423360133865.jpg"
    ]
}