{
    "postID": 6,
    "Title": "Đội Công đoàn Nghệ An sẵn sàng vòng chung kết giải bóng đá công nhân, viên chức Việt Nam",
    "Category": "Thể thao",
    "Date": "30/10/2024 18:10 GMT+7",
    "Author": "DOÃN HÒA",
    "Detail_sapo": "Chiều 30-10, Liên đoàn Lao động tỉnh Nghệ An gặp mặt đội bóng đá Công đoàn Nghệ An tham dự vòng chung kết Giải bóng đá công nhân, viên chức Việt Nam 2024.",
    "Content": [
        "Vòng chung kết Giải bóng đá công nhân, viên chức Việt Nam năm 2024 gồm 16 đội bóng, được chia làm 4 bảng đấu. Đội bóng Công đoàn Nghệ An nằm ở bảng D cùng các đội: Công đoàn Bến Tre, Công đoàn Ngân hàng và Sacombank Bình Dương.",
        "Đội bóng Công đoàn Nghệ An gồm 18 vận động viên, toàn đội đã tập luyện, chuẩn bị cho vòng chung kết từ ngày 20-10.",
        "Xuất sắc giành chức vô địch ở vòng loại cụm Nghệ An, đội bóng Công đoàn Nghệ An được xem là ứng cử viên cho chức vô địch ở vòng chung kết.",
        "Nòng cốt của Công đoàn Nghệ An là công nhân viên Công ty cổ phần Môi trường và Công trình đô thị Nghệ An. Nhiều người trong số họ đã là trụ cột giúp đội đi đến vòng chung kết giải năm ngoái.",
        "Khi giải đấu mở rộng thêm đối tượng viên chức vào năm nay, Công đoàn Nghệ An đón lực lượng bổ sung đáng kể với 5 giáo viên thể chất, và một số nhân viên ngành y tế, nhân viên ngân hàng...",
        "Sau giai đoạn vòng loại, Công đoàn Nghệ An bổ sung thêm 3 cầu thủ, nâng tổng số cầu thủ của đội lên con số 18.",
        "Lần đầu dẫn dắt đội bóng Công đoàn Nghệ An, HLV Đậu Trọng Tuấn Anh - chia sẻ toàn đội rất háo hức và đặt quyết tâm cao, thi đấu hết mình vì màu cờ sắc áo của hàng trăm ngàn công nhân, cán bộ công đoàn của tỉnh nhà.",
        "\"Rút kinh nghiệm từ thất bại của vòng chung kết năm 2023 cũng như thành tích vừa đạt được ở vòng loại, đội bóng sẽ chọn các tổ thi đấu phù hợp, phân phối sức các cầu thủ, đảm bảo thể lực cũng như nghiên cứu từng đối thủ để giành thành tích tốt nhất\", HLV Tuấn Anh nói.",
        "Phát biểu tại buổi gặp mặt, ông Kha Văn Tám - chủ tịch Liên đoàn Lao động tỉnh Nghệ An - cho biết Nghệ An là địa phương có truyền thống bóng đá, đặc biệt những năm gần đây đá bóng phong trào ngày càng phát triển, có nhiều sân chơi, giải đấu bóng đá thu hút đông đảo công nhân lao động.",
        "Với hai lần lên ngôi vô địch ở vòng loại, người đứng đầu Liên đoàn Lao động tỉnh Nghệ An khẳng định sức mạnh và vị thế của đội bóng đá Công đoàn Nghệ An tại vòng chung kết lần này.",
        "Ông Tám mong các cầu thủ tự tin, quyết tâm giành kết quả cao nhất với tinh thần thể thao cao thượng, tuân thủ các quy định của ban tổ chức và tổ trọng tài.",
        "Ông Tám cũng cảm ơn sự quan tâm, hỗ trợ của lãnh đạo các doanh nghiệp, đồng thời khẳng định Liên đoàn Lao động tỉnh và các doanh nghiệp tiếp tục đồng hành cùng đội bóng Công đoàn Nghệ An để đạt kết quả tốt nhất.",
        "Chiều cùng ngày, thường trực Liên đoàn Lao động tỉnh Nghệ An và các thành viên đội bóng dâng hương, hoa tại Quảng trường Hồ Chí Minh."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030170809381.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302831962791129578074.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302831963421583533362.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730283196384796239679.jpeg"
    ]
}