{
    "postID": 60,
    "Title": "Nhận tạt sơn với giá 5 triệu đồng, cả người thuê và 3 người đi tạt bị tạm giữ hình sự",
    "Category": "Pháp luật",
    "Date": "29/10/2024 20:54 GMT+7",
    "Author": "NGUYÊN HƯNG",
    "Detail_sapo": "Ba thanh niên được thuê tạt sơn với giá 5 triệu đồng, vài ngày sau cả ba bị công an bắt để điều tra hành vi cố ý làm hư hỏng tài sản.",
    "Content": [
        "Tối 29-10, Công an huyện Trảng Bom (Đồng Nai) đã tạm giữ hình sự 4 người để điều tra về hành vi cố ý làm hư hỏng tài sản bằng việc tạt sơn.",
        "Các nghi can bị tạm giữ gồm: Huỳnh Anh Tuấn (32 tuổi), Phạm Nguyễn Khánh Lương (21 tuổi, cùng ngụ thành phố Biên Hòa); Chiêm Trường Giang (18 tuổi, ngụ TP.HCM) và Đào Phạm Thu Hằng (32 tuổi, ngụ huyện Trảng Bom).",
        "Trước đó chiều 25-10, chị V.T.D.H. (36 tuổi, ngụ ấp Quảng Biên, xã Quảng Tiến, huyện Trảng Bom) trình báo về việc bị người khác tạt sơn gây hư hỏng tài sản.",
        "Cụ thể trong hai ngày 24 và 25-10, một nhóm người xấu đã tạt sơn vào nhà, ô tô và cửa hàng đồ điện gia dụng của chị H..",
        "Sau khi tiếp nhận tin báo, Công an huyện Trảng Bom chỉ đạo lực lượng cảnh sát hình sự phối hợp Công an xã Quảng Tiến vào cuộc truy xét.",
        "Đến trưa 27-10, lực lượng công an xác định Tuấn, Lương và Giang là nghi can trực tiếp tạt sơn vào nhà chị H., nên đã bắt giữ cả ba khi đang lẩn trốn ở thành phố Biên Hòa.",
        "Qua đấu tranh, các nghi can khai nhận được Hằng thuê tạt sơn vào nhà, ô tô và cửa hàng của chị H. với giá 5 triệu đồng.",
        "Làm việc với cơ quan công an, Hằng khai do mâu thuẫn trong việc kinh doanh với chị H. nên đã thuê Tuấn, Lương và Giang tạt sơn vào nhà đối phương.",
        "Bước đầu công an xác định việc tạt sơn gây thiệt hại về tài sản khoảng 17 triệu đồng."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029204018068.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/nghi-can-tat-son-1730208710446133086927.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/tat-son-1-17302087735811704992184.jpg"
    ]
}