{
    "postID": 7,
    "Title": "Số điện thoại lạ xưng cán bộ yêu cầu đổi tem đăng kiểm ô tô, Sở GTVT TP.HCM cảnh báo lừa đảo\n9",
    "Category": "Bạn đọc làm báo",
    "Date": "30/10/2024 17:56 GMT+7",
    "Author": "THU DUNG",
    "Detail_sapo": "Mới đây, nhiều người dân nhận được các cuộc gọi xưng là cán bộ Sở Giao thông vận tải TP.HCM, yêu cầu đi đổi tem đăng kiểm ô tô. Thực hư ra sao?",
    "Content": [
        "Phản ánh đến Tuổi Trẻ Online, anh Q.L. (ngụ quận Phú Nhuận) cho biết ngày 28-10 anh liên tục nhận được cuộc gọi từ nhiều số điện thoại lạ xưng là cán bộ Sở Giao thông vận tải TP.HCM.",
        "Theo đó, khoảng 16h cùng ngày, số điện thoại 085.249.xxxx gọi đến đọc đúng toàn bộ thông tin xe ô tô của anh L. và thông báo anh L. phải đi đổi mẫu tem đăng kiểm trước ngày 31-10.",
        "Theo người này, quy định mới của Nhà nước yêu cầu đổi mẫu tem đăng kiểm toàn bộ ô tô cả nước trước ngày 31-10. Sở Giao thông vận tải TP.HCM đã gửi thông tin qua bưu điện đến nhà anh L. nhưng không thấy anh đến đổi nên phải gọi để nhắc. ",
        "Sau khi xác nhận đúng thông tin, nhân viên từ trung tâm kiểm định gần nhất sẽ gọi hướng dẫn thao tác cụ thể hơn.",
        "Khoảng 30 phút sau đó, số điện thoại 052.364xxxx gọi anh L. nói rằng là nhân viên kiểm định, yêu cầu anh L. đem xe đến địa chỉ 130 đường Lý Tự Trọng, phường Bến Thành, quận 1 để được hỗ trợ đổi tem.",
        "\"Tôi bắt đầu nghi ngờ đây là chiêu trò giả mạo vì xe ô tô của tôi vừa đưa đi kiểm định cách đây hai tháng tại Trung tâm kiểm định xe cơ giới 50-03V (TP Thủ Đức). Suốt quá trình kiểm định, tôi không nghe nói gì đến việc đổi tem đăng kiểm, thời hạn đăng kiểm của tôi cũng còn khá dài.",
        "Không chỉ vậy, tôi tra cứu địa chỉ mà họ thông báo thì ra địa chỉ Chi cục Đăng kiểm số 6 (thuộc Cục Đăng kiểm Việt Nam) thường kiểm định tàu thuyền thủy nội địa. ",
        "Do vậy khi nhận được những thông tin như thế người dân cần tra cứu lại thông tin trên các trang chính thống để tránh bị lừa\", anh L. nói.",
        "Tương tự, chị H.N. (ngụ quận 3) cũng nhận được số điện thoại lạ đầu số 056.628xxxx gọi liên tục vào ngày 25-10. Đầu dây bên kia cũng xưng cán bộ Sở Giao thông vận tải TP.HCM và xe chị cần đổi tem đăng kiểm mới để tránh bị cảnh sát giao thông phạt oan.",
        "Tuy nhiên, khi nghe chị N. nói để chị gọi hotline Cục Đăng kiểm Việt Nam kiểm tra thì bên kia cúp máy.",
        "Trước đó, một số người dân từng gặp tình trạng các đối tượng giả mạo cán bộ đăng kiểm gọi yêu cầu đổi tem đăng kiểm mẫu mới. Sau đó những đối tượng này gợi ý sẽ làm giúp và đem tem đến tận nhà cho người dân tự dán. Ai có nhu cầu chỉ việc chuyển khoản, còn lại thủ tục họ sẽ làm giúp hết.",
        "Thế nhưng, điều đáng nói là sau khi nhận chuyển khoản thì không còn liên lạc được nữa.",
        "Chiều 30-10, trao đổi với Tuổi Trẻ Online, ông Bùi Hòa An - phó giám đốc Sở Giao thông vận tải TP.HCM - khẳng định không có cán bộ nào ở sở được giao thực hiện nội dung này hoặc điện thoại yêu cầu người dân đi đổi tem đăng kiểm.",
        "Toàn bộ tem kiểm định và giấy chứng nhận đăng kiểm xe cơ giới phải được cấp tại trung tâm đăng kiểm khi chủ xe hoặc người được ủy quyền đưa xe đến đăng kiểm đạt kiểm định trực tiếp. Trên từng tem đều có giá trị cho đến khi hết hạn ghi rõ trên giấy chứng nhận đăng kiểm và tem kiểm định.",
        "Ông An cũng khuyến cáo chủ xe nên cảnh giác cao, không cung cấp thông tin cá nhân, tránh bị lừa đảo."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030155249375.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302780808682004782834.jpeg"
    ]
}