{
    "postID": 72,
    "Title": "Giá vàng miếng cán mốc 90 triệu đồng, giá vàng nhẫn 'cao nhất lịch sử'\n3",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 17:58 GMT+7",
    "Author": "ÁNH HỒNG",
    "Detail_sapo": "Chiều nay, 30-10, giá vàng miếng SJC đã cán mốc 90 triệu đồng/lượng. Giá vàng nhẫn cũng tăng phi mã khi giá vàng thế giới đạt đến tầm cao mới.",
    "Content": [
        "Giá vàng nhẫn gần bằng giá vàng miếng SJC",
        "Chiều nay, giá vàng thế giới từng chạm mức 2.790 USD/ounce cũng là mức cao nhất trong lịch sử. Đến 17h hôm nay, giá vàng thế giới giảm nhẹ về mức 2.782 USD/ounce. Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới tương đương 85,4 triệu đồng/lượng.",
        "Giá vàng thế giới tăng kéo giá vàng miếng SJC bán ra tại Công ty SJC và 4 ngân hàng trong nhóm Big4 tăng thêm 1 triệu đồng/lượng, lên mức 90 triệu đồng/lượng. Giá mua vào tại Công ty SJC ở mức 88 triệu đồng/lượng.",
        "Giá vàng nhẫn cũng tiếp đà đi lên.",
        "Công ty SJC hôm nay tăng giá bán vàng nhẫn 9999 lên mức 89 triệu đồng/lượng, cao nhất trong lịch sử. Giá mua vào cũng tăng lên mức 87,5 triệu đồng/lượng.",
        "Chênh lệch giá mua - bán duy trì ở mức 1,5 triệu đồng/lượng.",
        "Tại Công ty Bảo Tín Minh Châu, giá bán vàng nhẫn tăng vọt lên 89,58 triệu đồng/lượng, mua vào ở mức 88,58 triệu đồng/lượng.",
        "Tương tự, Công ty DOJI cũng tăng giá bán vàng nhẫn 9999 lên gần ngang bằng giá vàng miếng: 89,6 triệu đồng/lượng. Giá mua vào ở mức 88,6 triệu đồng/lượng.",
        "Như vậy, sau nhiều ngày rượt đuổi, giá vàng nhẫn 9999 và giá vàng miếng SJC lại một lần nữa thu ngắn khoảng cách, chỉ còn từ 400.000 - 1 triệu đồng/lượng.",
        "So với giá vàng thế giới quy đổi, giá vàng miếng SJC đang cao hơn 4,6 triệu đồng/lượng, trong khi đó giá vàng nhẫn đang cao hơn từ 3 - 3,6 triệu đồng/lượng.",
        "Năm nay là một năm kỷ lục của giá vàng. Giá vàng thế giới đã tăng 35,2% năm và gần 40 lần, lập kỷ lục mọi thời đại. Giá vàng thế giới cũng vượt qua mọi dự báo từ đầu năm và ngày càng tiến sát ngưỡng 2.800 USD/ounce.",
        "Giá vàng thế giới tăng cao kỷ lục do bất ổn kinh tế toàn cầu và bất định bầu cử Mỹ sắp tới. Cuối năm cũng là mùa lễ hội tại Ấn Độ, là thời điểm tiêu thụ vàng mạnh nhất tại đây.",
        "Dù vàng thường được xem là một kênh trú ẩn an toàn, tuy nhiên việc giá vàng thế giới tăng dồn dập trong thời gian gần đây khiến người mua vàng ngại ngần.",
        "Nhất là theo phân tích từ một số chuyên gia cho thấy giá vàng sẽ có sự điều chỉnh mạnh sau bầu cử tổng thống Mỹ vào đầu tháng 11 tới. Còn trước mắt giá vàng thế giới có thể sẽ vẫn duy trì ở mức cao trước thềm bầu cử.",
        "Trong nước, một số tiệm vàng cho hay thị trường vàng trong nước có sôi động trong những ngày gần đây nhưng không quá nóng như thời điểm tháng 5. Người bán phân vân nhưng người mua vàng cũng đắn đo vì giá vàng đang ở mức quá cao nên không dám mạnh dạn xuống tiền."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030172614601.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17303020818861063258764.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/anh-man-hinh-2024-10-30-luc-171705-1730283754288477511746.png"
    ]
}