{
    "postID": 74,
    "Title": "TP.HCM chính thức cấm phân lô bán nền, Hiệp hội Bất động sản TP.HCM đề nghị xem xét, sửa đổi\n4",
    "Category": "Nhà đất",
    "Date": "30/10/2024 18:45 GMT+7",
    "Author": "NGỌC HIỂN",
    "Detail_sapo": "Các chủ đầu tư dự án bất động sản tại TP.HCM không được phép phân lô bán nền trong dự án cho người dân tự xây nhà, bao gồm tất cả 5 huyện Bình Chánh, Nhà Bè, Hóc Môn, Củ Chi và Cần Giờ.",
    "Content": [
        "UBND TP.HCM vừa ban hành quyết định số 83 về xác định các khu vực được chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật cho tổ chức, cá nhân tự xây nhà.",
        "Theo quy định mới này, ngoài các phường và quận, đất đai tại 5 huyện vùng ven của TP gồm Bình Chánh, Hóc Môn, Cần Giờ, Củ Chi, Nhà Bè cũng không được phân lô bán nền.",
        "Theo đó, chủ đầu tư dự án bất động sản, dự án đầu tư xây dựng nhà ở trên toàn TP.HCM không được chuyển nhượng quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án cho tổ chức, cá nhân tự xây dựng nhà ở (chủ dự án phải xây dựng nhà ở hoàn chỉnh để bán thay vì mua đất, phân lô, bán đất nền như trước đây - PV).",
        "Còn chủ dự án có mục tiêu tái định cư bằng nền đất tại khu vực xã, thị trấn, huyện của TP, đảm bảo các điều kiện theo quy định tại điều 31 Luật Kinh doanh bất động sản 2023 và điều 45 Luật Đất đai 2024, chủ đầu tư được chuyển nhượng quyền sử dụng đất bằng nền đất cho người dân tự xây dựng nhà ở.",
        "Quyết định có hiệu lực kể từ ngày 21-10.",
        "Tuy nhiên, Hiệp hội Bất động sản TP.HCM (HoREA) cũng vừa có văn bản đề nghị UBND TP.HCM xem xét, sửa đổi quyết định 83.",
        "Theo HoREA, khu vực huyện vùng ven bao gồm Bình Chánh, Nhà Bè, Hóc Môn, Củ Chi và Cần Giờ là vùng nông thôn, nhu cầu được mua bán, chuyển nhượng đất để tự xây nhà ở tại các khu vực này vẫn rất lớn nên cấm phân lô bán nền cho cá nhân tự xây nhà vào lúc này là chưa phù hợp với thực tiễn và các quy định hiện hành.",
        "Do đó, HoREA đề xuất cần sửa quy định theo hướng quy định chi tiết việc xác định các khu vực được chuyển nhượng quyền sử dụng đất (đã có hạ tầng kỹ thuật) để người dân tự xây nhà tại các xã ở các huyện ngoại thành TP.HCM theo quy định hiện hành."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024103017543569.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302857338571398958952.jpeg"
    ]
}