{
    "postID": 75,
    "Title": "Nguyên nhân khiến giá bất động sản tăng trong quý 3-2024\n6",
    "Category": "Nhà đất",
    "Date": "30/10/2024 16:33 GMT+7",
    "Author": "BẢO NGỌC",
    "Detail_sapo": "Hiện tượng tăng giá bất động sản tại Hà Nội, TP.HCM và một số đô thị lớn có tính cục bộ, xảy ra ở một số khu vực, loại hình, phân khúc, dẫn đến tác động làm tăng giá chung.",
    "Content": [
        "Nhận định trên được Bộ Xây dựng đưa ra trong báo cáo công bố thông tin về nhà ở và thị trường bất động sản quý 3-2024 vừa công bố.",
        "Bốn nguyên nhân tăng giá bất động sản",
        "Theo đó, trong quý 3, giá nhà chung cư tại Hà Nội, TP.HCM tăng từ 4-6% so với quý trước, tăng 22-25% so với cùng kỳ năm trước, cá biệt một số khu vực tăng giá cục bộ từ 35-40% so với quý trước.",
        "Qua phân tích thị trường, Bộ Xây dựng cho rằng có 4 nguyên nhân làm tăng giá bất động sản trong quý 3 năm nay.",
        "Đó là giá bất động sản tăng do chi phí liên quan đến đất đai tăng, tác động áp dụng bảng giá đất mới, phương pháp tính tiền đất.",
        "Tại một số địa phương có hiện tượng đấu giá quyền sử dụng đất với kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm. Việc quản lý, thực hiện đấu giá đất chưa tốt, có hiện tượng nhà đầu tư thành lập hội, nhóm tham gia đấu giá, trả giá đất cao gấp nhiều lần so với giá khởi điểm, rồi bỏ cọc sau trúng đấu giá đất nhằm mục đích thiết lập mặt bằng giá ảo để kiếm lời.",
        "Việc đấu giá quyền sử dụng đất với kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm sẽ có tác động làm tăng mặt bằng giá đất, giá bất động sản, giá nhà ở của khu vực lân cận, làm tăng chi phí triển khai thực hiện dự án nhà ở, gây khó khăn cho doanh nghiệp, giảm nguồn cung cho thị trường.",
        "Thứ hai là hiện tượng \"tạo giá ảo\", \"thổi giá\" của giới đầu cơ và các cá nhân hành nghề môi giới bất động sản lợi dụng sự thiếu hiểu biết, đầu tư theo tâm lý đám đông của người dân để trục lợi.",
        "Đây là các cá nhân hoạt động môi giới tự do, không có chứng chỉ môi giới bất động sản, yếu về chuyên môn, hiểu biết pháp luật hạn chế, yếu kém về đạo đức kinh doanh dẫn đến tình trạng làm ăn chụp giật, thông đồng làm giá, thổi giá cao so với giá trị thực tế, thao túng thị trường, gây thiệt hại cho khách hàng và làm giảm tính minh bạch của thị trường.",
        "Thứ ba là do thiếu nguồn cung bất động sản, nhà ở để đáp ứng nhu cầu đại bộ phận người dân, các đối tượng thu nhập thấp, thu nhập trung bình tại các khu vực đô thị, đặc biệt ở Hà Nội và TP.HCM. Trong 6 tháng đầu năm 2024 số lượng dự án nhà ở thương mại hoàn thành bằng 90,48% so với 6 tháng đầu năm 2023.",
        "Thứ tư là những biến động trên thị trường chứng khoán, trái phiếu, vàng tác động đến tâm lý nhà đầu tư, dòng tiền chuyển sang đầu tư nhà, đất như một nơi \"trú ẩn\", tích lũy tài sản.",
        "Để hạn chế các sàn giao dịch bất động sản, môi giới bất động sản có thể cấu kết, gây nhiễu loạn thị trường, Bộ Xây dựng cho biết đang phối hợp với Bộ Tài nguyên và Môi trường nghiên cứu, đề xuất cấp thẩm quyền cho thí điểm mô hình Trung tâm Giao dịch bất động sản và quyền sử dụng đất do nhà nước quản lý.",
        "Và phối hợp với bộ, ngành hướng dẫn, đôn đốc các địa phương, doanh nghiệp triển khai thực hiện có hiệu quả đề án Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho người thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030 để tăng cung thị trường.",
        "Đôn đốc địa phương đẩy nhanh việc cải tạo lại nhà chung cư cũ.",
        "Bộ Xây dựng cũng kiến nghị Bộ Tài nguyên và Môi trường rà soát, kịp thời phát hiện bất cập trong quy định về đấu giá quyền sử dụng đất để tham mưu, đề xuất cấp thẩm quyền sửa đổi cho phù hợp, không để xảy ra trục lợi trong đấu giá quyền sử dụng đất, gây nhiễu loạn thị trường.",
        "Kiểm tra hoạt động đấu giá đất đối với những trường hợp có biểu hiện bất thường, xử lý theo thẩm quyền những trường hợp vi phạm quy định đấu giá đất.",
        "Theo dõi, tổng hợp thông tin tình hình ban hành bảng giá đất của các địa phương theo quy định của Luật Đất đai 2024, để đánh giá tác động đối với mặt bằng giá đất. Kịp thời đề xuất giải pháp hạn chế ảnh hưởng tiêu cực đến mặt bằng giá đất, giá nhà ở và cung cầu thị trường khi ban hành bảng giá đất mới.",
        "Đồng thời kiến nghị Bộ Tài chính nghiên cứu, đề xuất, tham mưu cấp có thẩm quyền có chính sách thuế nhằm hạn chế hoạt động đầu cơ, mua đi bán lại trong thời gian ngắn để kiếm lời.",
        "Nghiên cứu có chính sách đánh thuế đối với nhà, đất thứ hai, nhà, đất bỏ hoang, không sử dụng.",
        "Đối với các địa phương, Bộ Xây dựng đề nghị kiểm tra, rà soát hoạt động kinh doanh bất động sản của các doanh nghiệp, chủ đầu tư, sàn giao dịch bất động sản, môi giới bất động sản trên địa bàn.",
        "Kiểm soát việc mua đi, bán lại các bất động sản trao tay nhiều lần, đặc biệt tại các khu vực, dự án, khu chung cư có hiện tượng tăng giá bất thường.",
        "Thực hiện thanh tra, kiểm tra, có biện pháp chấn chỉnh các hành vi thổi giá, làm giá, đầu cơ, xử lý các hành vi vi phạm pháp luật về đất đai, pháp luật kinh doanh bất động sản và pháp luật có liên quan (nếu có) theo thẩm quyền.",
        "Các địa phương phải có biện pháp quản lý chặt chẽ việc xây dựng nhà ở của người dân trong các dự án kinh doanh quyền sử dụng đất đã có hạ tầng kỹ thuật theo hình thức phân lô, bán nền theo quy định của pháp luật. Tránh tình trạng người dân để đất trống, thực hiện hành vi đầu cơ, mua bán trao tay, \"thổi giá\" gây nhiễu loạn thông tin thị trường.",
        "Tổ chức công bố, công khai thông tin về thị trường bất động sản nhằm bảo đảm minh bạch, ngăn chặn các hiện tượng gian lận, lừa dối, lừa đảo."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030154932064.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/biet-thu-ha-noi-1730277383370585271986.jpg"
    ]
}