{
    "postID": 76,
    "Title": "Không còn trẻ và không tiền, vẫn khởi nghiệp thành công?",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 21:43 GMT+7",
    "Author": "NGỌC HIỂN",
    "Detail_sapo": "Dù tuổi không còn trẻ, không có vốn, thậm chí còn trong tình trạng nợ 'ngập đầu' vẫn có thể khởi nghiệp thành công nếu biết tận dụng cơ hội, có người đồng hành và nắm bắt xu hướng thời đại.",
    "Content": [
        "Tại buổi tọa đàm \"Tự tin khởi nghiệp cùng các CEO thành công\" do CLB Doanh nhân Sài Gòn, Trường đại học Nguyễn Tất Thành và CLB Doanh nhân Bến Tre tổ chức ngày 30-10, nhiều doanh nhân đã chia sẻ câu chuyện khởi nghiệp với thông điệp đầy cảm hứng.",
        "Đừng khởi nghiệp như \"ngựa non háu đá\"",
        "Ông Lê Hữu Nghĩa - phó chủ tịch Hiệp hội Doanh nghiệp TP.HCM (HUBA), chủ tịch hệ sinh thái AB Lê Thành - cho biết có hai dạng khởi nghiệp phổ biến hiện nay, đó là khởi nghiệp khi còn trẻ và khởi nghiệp khi đã có tuổi.",
        "Khởi nghiệp khi trẻ tuy \"ngựa non háu đá\" nhưng lại dễ, không bị quá áp lực, vừa làm vừa học hỏi, thất bại thì làm lại. Còn khởi nghiệp khi đã có kinh nghiệm và độ tuổi nhất định, sẽ áp lực lớn hơn bởi không còn đường lùi, bắt buộc phải thành công nếu không muốn bạn bè, họ hàng \"coi thường\".",
        "Hiện nay đã xây dựng hệ sinh thái doanh nghiệp lớn mạnh và đa ngành, song ông Nghĩa cho hay chặng đường khởi nghiệp bắt đầu từ số vốn liếng 10 triệu đồng từ dạy thêm thời sinh viên. Tuy vậy, thương trường không hề bằng phẳng. Có thời điểm vị doanh nhân này phải đối diện với khoản lỗ 100 tỉ đồng, có dự án lỗ 10 triệu USD, doanh nghiệp cắt giảm 50% nhân sự, đứng bên bờ vực phá sản...",
        "Do đó, ông Nghĩa khuyên các bạn trẻ nên đi làm thuê ít nhất 5 năm để tích lũy vốn, kinh nghiệm rồi mới nghĩ đến việc khởi nghiệp. Đừng \"ngựa non háu đá\" khi không có gì trong tay.",
        "Trong khi đó, bà Ngô Thị Thu Thủy - chủ tịch HĐQT Công ty TNHH Fujiwa Việt Nam - kể rằng bà khởi nghiệp ở tuổi trung niên, gặp rất nhiều vất vả, thậm chí thất bại khi phải cạnh tranh với nhiều \"đại gia\" cùng ngành.",
        "\"Tôi từng thất bại nhiều, nhưng cuối cùng, nhờ bình tâm, không nản chí mà sau 5 năm tôi cũng đã thành công với thương hiệu nước Fujiwa hiện nay\", bà Thủy chia sẻ.",
        "Theo bà Thủy, để khởi nghiệp khi trong tay không có tiền và cũng đã có tuổi, điều quan trọng là phải gây dựng được niềm tin với đối tác, khách hàng...",
        "Trong hai năm dịch bệnh, bà Thủy kể rằng công ty tưởng chừng như phá sản nhưng may mắn sau đó có đơn hàng trị giá 42 tỉ đồng chỉ sau 3 ngày đàm phán, thậm chí đối tác chuyển 50% tiền mặt khiến doanh nghiệp có bước phát triển.",
        "Bà Thủy cho rằng một trong những bí quyết của khởi nghiệp thành công là phải đi bên cạnh một người đồng hành, một chiến hữu tốt.",
        "\"Nếu chưa thực sự giỏi thì cần tìm người giỏi đi bên cạnh để học hỏi. Khi đó bạn sẽ tích lũy được nhiều kiến thức để thành công\", bà Thủy nhấn mạnh.",
        "Trả nợ 100 cây vàng sau 4 năm khởi nghiệp với nghề may",
        "Ông Đỗ Hữu Thanh - phó chủ tịch CLB Doanh nhân Bến Tre tại TP.HCM, tổng giám đốc Công ty may Sư Tử Vàng - kể rằng do nợ nần, ông Thanh từng định đi làm xe ôm để trả nợ, nhưng may mắn có được một người bạn giúp đỡ, ông đã bước ra khởi nghiệp với nghề may.",
        "Với số vốn vay mượn 14 triệu đồng, ông Thanh quyết định mua một chiếc xe máy làm hành trang lập nghiệp. Không có văn phòng riêng, ông Thanh phải ra quán cà phê làm việc. Sau đó nhờ nắm bắt \"trend\", tháng đầu tiên ông Thanh kiếm được 32 triệu, tháng thứ 2 kiếm được 50 - 60 triệu và tiền lãi cứ tăng dần theo thời gian.",
        "Từ việc công ty chỉ có một người, ông Thanh thuê được 12 nhân sự trong năm đầu, năm thứ hai mở được xưởng riêng và năm thứ 4 thì trả nợ hết 100 cây vàng.",
        "Ông Thanh cho rằng không nhất thiết phải khởi nghiệp mới chứng tỏ là người thành công, mà có thể lựa chọn trở thành một người quản lý giỏi, một chuyên gia giỏi.",
        "\"Thái độ quan trọng hơn trình độ. Khi bạn có thái độ tốt, kỹ năng mềm tốt, rành công nghệ, chịu khó học hỏi thì bạn sẽ được cất nhắc lên làm quản lý mà không cần khởi nghiệp\", ông Thanh nói."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030201810188.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/toa-dam-17302935441641779687960.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/ba-ngo-thi-thu-thuy-1730293763536985167175.jpg"
    ]
}