{
    "postID": 77,
    "Title": "Hàng hóa lễ hội Halloween ế chưa từng thấy\n2",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 21:25 GMT+7",
    "Author": "NHẬT XUÂN",
    "Detail_sapo": "Lượng hàng phục vụ cho lễ hội Halloween dồi dào, giá ổn định, nhiều món mới. Nhưng sức mua chậm hơn hẳn mọi năm. Nhiều người bán như ngồi trên đống lửa.",
    "Content": [
        "Người bán cho rằng năm nay kinh tế khó khăn nên nhiều khách hàng chọn bỏ qua mùa lễ hội Halloween (diễn ra ngày 31-10) hoặc chỉ trang trí sơ sài, thay vào đó tập trung dồn lực cho Giáng sinh.",
        "Nhiều mặt hàng mới, giá ổn định nhưng quá \"ế\" ",
        "Theo ghi nhận của Tuổi Trẻ Online ngày 30-10, các cửa hàng chuyên bán đồ trang trí và đồ chơi lễ hội Halloween trên các tuyến đường như Trần Quang Khải, Nguyễn Thị Minh Khai (quận 1), Hai Bà Trưng (quận 3), Hải Thượng Lãn Ông (quận 5)... đã bày bán các sản phẩm \"ma quái\" đa dạng mẫu mã, chủng loại.",
        "Theo đó, các sản phẩm trang trí truyền thống như đèn bí ngô được bán giá từ 35.000 đến 80.000 đồng/chiếc. Các mặt hàng như tơ nhện cũng được bán với giá khoảng 40.000 đồng. Các loại mặt nạ, từ kiểu kinh dị đến dễ thương, có giá dao động từ 30.000 - 100.000 đồng/chiếc.",
        "Bên cạnh các loại đồ trang trí, đồ chơi ma quỷ quen thuộc, năm nay nhiều cửa hàng bày bán thêm nhiều mặt nạ các cầu thủ nổi tiếng như Ronaldo, Messi… giá khoảng 35.000 đồng/chiếc.",
        "Bà Trần Thảo, chủ một cửa hàng trên đường Hải Thượng Lãn Ông, cho biết trong dịp lễ năm nay bà đã nhập khoảng 100 chiếc mặt nạ người nổi tiếng. Đến thời điểm hiện tại, hầu hết số hàng này đã được bán ra, mặt nạ này chủ yếu được các bé trai yêu thích.",
        "Tuy nhiên theo bà Thảo, doanh thu từ các mặt hàng này không thấm vào đâu so với các năm trước.",
        "Tương tự, dù chủ động giảm lượng hàng nhập về, không nhập những sản phẩm ma nơ canh giá tiền triệu do lo ngại sức mua dịp lễ hội Halloween năm nay nhưng bà Đoàn Thị Hương, đại diện cửa hàng bán đồ trang trí Trà Hương (TP Thủ Đức, TP.HCM), cũng khá lo âu khi lượng khách thấp hơn cả dự đoán, nguy cơ ế hàng, tồn hàng.",
        "\"Mọi năm nhu cầu mua sắm khởi động từ trước ngày lễ cả tuần, ngày nào cũng nhộn nhịp, nhưng năm nay thì vắng hẳn, dù giá bán đã cố gắng giữ ổn định. Hết 31-10 là coi như bỏ hàng vào kho luôn\", bà Hương thất vọng.",
        "Trong khi đó, ông Nguyễn Toàn, chủ một cửa hàng khác trên đường Hải Thượng Lãn Ông, cho biết năm nay hàng hóa bán chậm chưa từng có.",
        "\"Năm ngoái doanh thu đã giảm tới một nửa so với thời kỳ hoàng kim. Tuy nhiên năm nay hàng bán thậm chí còn chậm và giảm hơn nữa\", ông than.",
        "Tất cả là do kinh tế khó khăn",
        "Theo bà Thảo, năm nay kinh tế khó khăn, nhiều nơi bỏ qua mùa Halloween, không còn trang trí hoặc chỉ trang trí sơ sài, dồn lực trang trí Giáng sinh.",
        "\"Khách hàng năm nay chủ yếu là các bạn trẻ và trẻ em được bố mẹ đưa đi sắm đồ để phục vụ cho lễ hội ở trường. Nhiều trường thường cũng học theo trường quốc tế tổ chức ngày này cho trẻ em.",
        "Do đó, các món đồ bán chạy nhất là hóa trang như mặt nạ, thố kẹo giá dưới 50.000 đồng, còn lại thì bán chậm\", bà Thảo cho hay.",
        "\"Mọi năm, các quán cà phê, bar, nhà hàng... thường đầu tư, tìm kiếm các sản phẩm trang trí Halloween hoành tráng như những con ma bạc triệu, ma lớn, nhằm tăng phần \"kinh dị\". Tuy nhiên, năm nay lượng khách này giảm rõ rệt vì nhiều nơi thông báo đóng cửa, hoặc giảm kinh doanh nên không mặn mà trang trí\" - ông Nguyễn Toàn nói. ",
        "Ghi nhận của Tuổi Trẻ Online, nhiều cửa hàng kinh doanh đồ trang trí, hóa trang trầm lắng dù vào cao điểm lễ. Đồ trang trí, hóa trang Halloween được tiểu thương bày bán lẻ tẻ, xen lẫn với hàng của lễ Giáng sinh như người tuyết, cây thông, tuần lộc…",
        "Thậm chí, không ít cửa hàng bỏ qua bán đồ Halloween, mà chỉ chọn bày đồ Giáng sinh dù còn gần 2 tháng nữa mới tới lễ này."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030200616416.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img17302838516911730285036244-17302925191071703257711.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img17302838518731730285036747-17302928876471313453046.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img20241030200720-17302937918601842056173.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img17302838518151730285036589-17302929081191291591670.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/img17302838517611730285036403-173029292666880366068.jpg"
    ]
}