{
    "postID": 78,
    "Title": "Tập đoàn năng lượng ACWA Power sẵn sàng đầu tư 5 tỉ USD vào Việt Nam",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 21:11 GMT+7",
    "Author": "NGỌC AN",
    "Detail_sapo": "Với tinh thần coi trọng thời gian và trí tuệ, hai bên đã thống nhất nâng tầm quan hệ hai nước, trong đó có hợp tác thương mại, đầu tư, kết nối hai nền kinh tế.",
    "Content": [
        "Trưa 30-10 (theo giờ địa phương), tại Thủ đô Riyadh, Saudi Arabia, Thủ tướng Phạm Minh Chính tiếp Bộ trưởng Đầu tư Saudi Arabia Khalid bin Abdulaziz Al-Falih.",
        "Tin tưởng Saudi Arabia tổ chức Hội nghị Sáng kiến đầu tư tương lai (FII8) thành công tốt đẹp, Thủ tướng cho biết trong hội đàm với Hoàng Thái tử, Thủ tướng Saudi Arabia Mohammed Bin Salman, với tinh thần coi trọng thời gian và trí tuệ, hai bên đã thống nhất nâng tầm quan hệ hai nước, trong đó có hợp tác thương mại, đầu tư, kết nối hai nền kinh tế.",
        "Coi trọng thời gian và trí tuệ, hiện thực hóa cam kết Việt Nam - Saudi Arabia",
        "Khẳng định Việt Nam mở rộng quan hệ hợp tác đầu tư với khu vực Trung Đông, trong đó, Saudi Arabia là một trong những trọng tâm hàng đầu, Thủ tướng cho rằng kết quả thương mại song phương trong 7 tháng đầu năm đạt gần 4 tỉ USD chưa tương xứng với với tiềm năng và kỳ vọng.",
        "Thủ tướng đề nghị Bộ trưởng quan tâm thúc đẩy đàm phán nhanh hiệp định bảo hộ đầu tư; trao đổi kinh nghiệm tạo môi trường đầu tư kinh doanh thuận lợi, bình đẳng, hấp dẫn; sớm thống nhất với Bộ Kế hoạch và Đầu tư Việt Nam nội dung biên bản ghi nhớ hợp tác về đầu tư trực tiếp và cụ thể hóa các nội dung bằng kế hoạch hành động, đưa ra các mục tiêu cụ thể.",
        "Thủ tướng đề nghị phía Saudi Arabia, các Quỹ đầu tư của Saudi Arabia với năng lực, nguồn lực và tầm ảnh hưởng của mình, nghiên cứu, tham gia triển khai các dự án trọng điểm trong danh mục kêu gọi đầu tư của Việt Nam.",
        "Bao gồm xây dựng trung tâm dự trữ, phân phối các sản phẩm dầu khí cho Đông Nam Á tại Việt Nam và triển khai các dự án điện tái tạo theo quy hoạch đã có.",
        "Thủ tướng cho biết hiện Việt Nam đang sửa đổi Luật Điện lực và các quy hoạch liên quan để triển khai nhanh hơn các thủ tục đầu vào điện lực. Việt Nam cũng có thể bảo đảm an ninh lương thực cho Saudi Arabia, đáp ứng tiêu chuẩn Halal với chương trình 1 triệu ha lúa chất lượng cao, phát thải thấp…",
        "Những thỏa thuận lịch sử của chuyến thăm",
        "Về phần mình, Bộ trưởng Đầu tư Saudi Arabia vui mừng trước mối quan hệ cá nhân rất tốt đẹp giữa Hoàng thái tử, Thủ tướng Saudi Arabia Mohammed bin Salman Bin Abdulaziz Al Saud với Thủ tướng Phạm Minh Chính và những thỏa thuận đã đạt được trong cuộc hội đàm có thể nói là “lịch sử” giữa hai nhà lãnh đạo trong chuyến thăm.",
        "Bộ trưởng cho biết cá nhân ông, Hoàng gia và tất cả người dân Saudi Arabia đều rất cảm phục về những gì mà Việt Nam làm được, tạo nên một phép màu sau chiến tranh. Bởi với những quốc gia phải chịu thảm họa như vậy sẽ phải mất nhiều thế hệ để khắc phục.",
        "Thế nhưng Việt Nam đã sớm phục hồi và phát triển vào hàng nhanh nhất thế giới. Từ đó tạo cơ hội cho người dân, doanh nghiệp và các nhà đầu tư. Đặc biệt gần đây Việt Nam đã đưa ra các giải pháp thay thế để bảo đảm chuỗi cung ứng toàn cầu, trong đó có chuỗi cung ứng công nghệ cao.",
        "Theo Bộ trưởng, nhiều nhà đầu tư Saudi Arabia như tập đoàn thép Zamil đã kinh doanh hiệu quả tại Việt Nam. Đây là minh chứng Việt Nam là địa điểm ổn định, hấp dẫn để các nhà đầu tư có thể làm ăn lâu dài.",
        "Vì vậy, các cơ quan, doanh nghiệp Saudi Arabia sẵn sàng tích cực thảo luận với Việt Nam để đẩy nhanh tiến độ đàm phán. Từ đó thống nhất các văn kiện hợp tác, triển khai các dự án trong các lĩnh vực như xây dựng trung tâm dự trữ, phân phối các sản phẩm dầu khí.",
        "Ký kết bản ghi nhớ hợp tác về kinh tế thương mại",
        "Cùng ngày, Thủ tướng Phạm Minh Chính tiếp Bộ trưởng Kinh tế và Kế hoạch Faisal bin Fadhil Al-Ibrahim.",
        "Cho biết vừa có hội đàm rất thành công với Hoàng Thái tử, Thủ tướng Ả-rập Xê-út, Thủ tướng cho biết hai bên đã nhất trí nâng quan hệ hai nước lên tầm cao mới, thúc đẩy đàm phán, ký kết các hiệp định như: Hiệp định thương mại tự do, Hiệp định về hợp tác lao động, Hiệp định bảo hộ đầu tư.",
        "Thủ tướng đề nghị bộ, ngành hai nước trong thời gian ngắn nhất sẽ hoàn tất đàm phán các hiệp định, góp phần đưa hợp tác kinh tế lên ngang tầm với quan hệ chính trị, ngoại giao.",
        "Ngay sau cuộc tiếp, dưới sự chứng kiến của Thủ tướng Phạm Minh Chính, Bộ Công Thương Việt Nam và Bộ Kinh tế và Kế hoạch Saudi Arabia đã ký kết Bản ghi nhớ về Hợp tác kinh tế và thương mại."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030200324517.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/pakistan-173028977145897294622.jpg"
    ]
}