{
    "postID": 79,
    "Title": "Hàng dỏm bán theo kiểu ăn xổi, khó tồn lâu dài ở Việt Nam",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 21:03 GMT+7",
    "Author": "BÔNG MAI",
    "Detail_sapo": "Với 100 triệu dân, dư địa lớn để phát triển lớn, không chỉ doanh nghiệp trong nước mà cả nước ngoài cũng muốn khai thác thị trường Việt Nam, đặc biệt thông qua các sàn thương mại điện tử.",
    "Content": [
        "Việt Nam thường xuyên đứng trong top 10 nước có tốc độ tăng trưởng thương mại điện tử nhanh hàng đầu thế giới, dao động 16 - 30%/năm. Tuy nhiên mới chỉ chiếm quy mô khoảng 7 - 8% tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng chung cả nước. Dư địa phát triển còn rất lớn.",
        "Người Việt rất 'nhạy' hàng dỏm",
        "Chia sẻ với Tuổi Trẻ Online bên lề sự kiện gặp gỡ nhà đầu tư Masan Consumer diễn ra ngày 30-10, ông Hoàng Nam - phó giám đốc phòng nghiên cứu và phân tích cấp cao thuộc Công ty cổ phần chứng khoán Vietcap - cho biết hiện nay có rất nhiều doanh nghiệp đẩy hàng lên kênh thương mại điện tử, trong đó có cả các công ty niêm yết trên sàn chứng khoán.",
        "Việc này không chỉ nhằm mục đích bán hàng trên các sàn, mà còn tăng nhận diện thương hiệu, từ đó thúc đẩy doanh số kênh truyền thống. Chẳng hạn, khi khách vào xem buổi livestream (phát trực tuyến) trên TikTok hay Shopee, có thể họ không mua tức khắc, nhưng tạo nên dấu ấn khi nhu cầu mua sắm xảy ra.",
        "Bên cạnh các sàn đã hoạt động một thời gian tương đối tại Việt Nam, gần đây xuất hiện thêm sàn Temu khiến không ít người xôn xao. Tuy nhiên, nhiều người cũng đã \"vỡ mộng\" với sàn Temu.",
        "Có 14 năm kinh nghiệm nghiên cứu và phân tích đầu tư, am hiểu thị trường tiêu dùng - bán lẻ, ông Hoàng Nam cho rằng người Việt rất dễ nhận ra vấn đề khi hàng dỏm giá rẻ bán trên kênh trực tuyến. Đặc biệt giữa thời đại công nghệ phát triển, khách dễ dàng đưa nhận xét trên mạng và lan truyền nhanh chóng.",
        "Kể cả trường hợp người nổi tiếng, người có tầm ảnh hưởng (KOL) bất chấp quảng cáo hàng kém chất lượng, cũng dễ dàng gặp rủi ro hơn. Ở quá khứ, không ít người đã phải nhận \"bài học cay đắng\" khi bán mỹ phẩm, nước hoa dỏm...",
        "\"Trong cuộc chơi thương mại điện tử, hàng dỏm giá rẻ là cách bán ăn xổi, đó không phải bước đi lâu dài nếu muốn sống sót tại Việt Nam\", ông Hoàng Nam nhận định.",
        "Bên cạnh hàng có phần trôi nổi, hiện trên nhiều sàn như Shopee, Lazada, Tiki cũng đã cho phép mở các gian hàng chính hãng, tăng lựa chọn và an toàn hơn cho khách.",
        "\"Nhiều người bạn của tôi tới Việt Nam và tăng cân vì đồ ăn rất ngon\" - ông Huỳnh Việt Thăng, giám đốc tài chính Công ty cổ phần hàng tiêu dùng Masan, chia sẻ. Đây là lợi thế để các doanh nghiệp Việt phát triển trong nước, cũng như cơ hội lớn để đưa ẩm thực nước nhà ra thế giới.",
        "Để tăng trưởng, công ty phải mở rộng hệ thống phân phối, bao gồm kênh siêu thị, cửa hàng tiện lợi, quán ăn, quán cà phê, nhà hàng, khách sạn, hệ thống bán lẻ phục vụ vùng sâu - vùng xa... và cả sàn thương mại điện tử.",
        "Có 27 năm làm việc trong lĩnh vực nghiên cứu và phát triển sản phẩm hàng tiêu dùng, bà Lê Thị Nga cho hay với lợi thế phần lớn đội ngũ là người Việt, hiểu văn hóa, ngôn ngữ, khẩu vị, thời gian qua doanh nghiệp đã tung ra nhiều sản phẩm mang bản sắc. Trong đó có nước mắm kết hợp tỏi Lý Sơn và ớt tươi, gia vị từ tiêu Đắk Lắk, nghệ Nghệ An...",
        "Doanh nghiệp Việt chinh phục khách trong nước và quốc tế không chỉ vì nhờ vào nguồn nguyên liệu mà còn ứng dụng các công nghệ về sấy ép chân không, lên men các loại rau củ, giữ độ giòn ở nhiệt độ thường, giữ hương vị thơm ngon...",
        "Còn theo ông Nam, trong bối cảnh thương mại điện tử xuyên biên giới phát triển, nhiều doanh nghiệp Việt khó cạnh tranh về giá nếu tạo ra sản phẩm giống hoặc na ná xuất xứ từ \"công xưởng thế giới\". Vì vậy, cần tập trung các mặt hàng mang tính đặc trưng hơn, phát huy tốt lợi thế của Việt Nam.",
        "Hội nhập, kênh bán hàng trực tuyến phát triển, có nhiều lựa chọn hơn, nhưng nhiều người Việt vẫn ưu tiên các sản phẩm từ công ty đầu ngành trong nước, thương hiệu phổ biến như hàng tiêu dùng Masan, sữa Vinamilk, đồ dùng học tập Thiên Long, thép Hòa Phát..."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030194333392.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302925528691995366567.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730292664279519617985.jpeg"
    ]
}