{
    "postID": 8,
    "Title": "Bệnh viện thiếu thuốc, thanh toán trực tiếp cho người bệnh chỉ là giải pháp tình thế",
    "Category": "Sức khỏe",
    "Date": "30/10/2024 17:10 GMT+7",
    "Author": "DƯƠNG LIỄU",
    "Detail_sapo": "Theo Bộ Y tế, việc thanh toán trực tiếp cho người bệnh tự đi mua thuốc chỉ là giải pháp tình thế. Bệnh viện phải đảm bảo thuốc, vật tư y tế để điều trị cho người bệnh.",
    "Content": [
        "Ngày 30-10, Bộ Y tế tổ chức hội thảo phổ biến thông tư mới quy định thanh toán trực tiếp chi phí thuốc và thiết bị y tế cho người có thẻ bảo hiểm y tế (BHYT) khi đi khám, chữa bệnh.",
        "Chi trả trong danh mục thuốc hiếm",
        "Thứ trưởng Bộ Y tế Trần Văn Thuấn nhận định, thực tế tại một số cơ sở y tế vẫn còn tình trạng thiếu thuốc và thiết bị y tế. \"Thiếu thuốc có thể xảy ra do nhiều nguyên nhân, như do nguồn cung, do đấu thầu không có đơn vị trúng thầu, hoặc nhà thầu không cung ứng kịp thời,\" ông nói.",
        "Vì vậy, mới đây Bộ Y tế ban hành thông tư số 22/2024 quy định về thanh toán chi phí thuốc, thiết bị y tế trực tiếp cho người có thẻ BHYT khi đi khám bệnh, chữa bệnh và sẽ có hiệu lực thi hành từ 1-1-2025.",
        "Thạc sĩ Vũ Nữ Anh, phó vụ trưởng Vụ Bảo hiểm y tế, cho biết thông tư mới ban hành quy định cụ thể các trường hợp quỹ BHYT thanh toán chi phí thuốc và thiết bị y tế trực tiếp. Các loại thuốc được hỗ trợ bao gồm thuốc hiếm và một số thiết bị y tế loại C hoặc D - ngoại trừ thiết bị chẩn đoán in vitro và thiết bị cá nhân đặc thù.",
        "Theo bà Nữ Anh, tình trạng thiếu thuốc thường xảy ra với các loại thuốc hiếm và ít nguồn cung trên thị trường. Danh mục này hiện có hơn 450 hoạt chất được thanh toán, chiếm gần một nửa số thuốc thuộc phạm vi thanh toán BHYT, bao gồm khoảng 214 thuốc điều trị bệnh hiếm và hơn 217 thuốc ít có sẵn trên thị trường.",
        "\"Với quy định này, dù là thuốc hiếm nhưng danh mục các loại được thanh toán trực tiếp cũng đa dạng\", bà Nữ Anh nói.",
        "Trong khi đó, thiết bị y tế được phân thành 4 loại theo độ rủi ro (A, B, C, D), nhưng chỉ có thiết bị loại C và D mới được thanh toán trực tiếp, bà Nữ Anh giải thích. Các vật tư tiêu hao có độ rủi ro thấp như bông, băng, gạc, cồn… không nằm trong phạm vi này và nếu thiếu, bệnh viện phải thay thế cho người bệnh.",
        "Không khuyến khích để người bệnh tự thanh toán bảo hiểm y tế",
        "Thảo luận tại hội thảo, đại diện Bệnh viện Đa khao tỉnh Lào Cai cho rằng việc để người bệnh ra ngoài mua thuốc sau đó chi trả sẽ gây ảnh hưởng đến quyền lợi của người bệnh.",
        "\"Người bệnh tự đi mua thuốc sẽ phải mua thuốc theo giá bán lẻ.",
        "Trong khi đó, BHXH sẽ thanh toán dựa trên giá trúng thầu của các bệnh viện. Như vậy, người bệnh sẽ chịu thiệt thòi khi mua giá cao nhưng chi trả ở mức thấp hơn\", đại diện bệnh viện nói.",
        "Thạc sĩ Nữ Anh khẳng định thông tư này chỉ để giải quyết tình huống để phần nào đó đảm bảo quyền lợi của người tham gia BHYT.",
        "\"Nếu không được chi trả trực tiếp thì người bệnh phải bỏ toàn bộ chi phí. Vì vậy, thông tư đã cố gắng để người bệnh được hưởng chi phí tối đa có thể\", bà Nữ Anh nói.",
        "Đồng thời, lãnh đạo Vụ BHYT khẳng định trách nhiệm cung ứng thuốc, thiết bị y tế là của cơ sở y tế phải bằng mọi cách, cố gắng hết sức để mua sắm cho người bệnh. Khi không được nữa mới áp dụng thông tư.",
        "\"Khi áp dụng thông tư này thì người bệnh cũng rất vất vả, cơ sở khám chữa bệnh cũng có trách nhiệm. Cơ quan BHXH cũng thực hiện nhiều thủ tục để xem xét\", bà Nữ Anh nhấn mạnh.",
        "Bà Trần Thị Trang, vụ trưởng Vụ Bảo hiểm y tế, Bộ Y tế, cũng khẳng định không mong muốn thực hiện thông tư này nhưng vẫn phải ban hành thông tư để khắc phục những điều bất khả kháng. Đây mới chỉ là bước gỡ, là giải pháp tình thế trong giai đoạn ngắn.",
        "Trong dự thảo Luật Bảo hiểm y tế đang được xây dựng và trình Quốc hội, ban soạn thảo đề xuất sửa đổi nhiều quy định.",
        "\"Chúng tôi đề xuất: thay vì người bệnh phải trực tiếp thanh toán với cơ quan BHXH thì cần có cơ chế để bệnh viện chi trả cho người bệnh, rồi bệnh viện thanh toán lại với cơ quan BHXH. Như vậy sẽ giảm thủ tục cho người bệnh, đồng thời tăng trách nhiệm của bệnh viện trong việc đảm bảo thuốc, vật tư điều trị\", bà Trang nói."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030163806119.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/z598254214323756bddd6c85763e3bfef0627e1853e640-173028092443670983260.jpg"
    ]
}