{
    "postID": 80,
    "Title": "‘Ông lớn’ Lọc hóa dầu Bình Sơn bất ngờ lỗ 1.200 tỉ đồng quý 3",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 20:36 GMT+7",
    "Author": "BÌNH KHÁNH",
    "Detail_sapo": "Lọc hóa dầu Bình Sơn (BSR) - đơn vị cung cứng xăng dầu lớn trong nước - vừa báo lỗ hơn 1.200 tỉ đồng trong quý 3-2024.",
    "Content": [
        "Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR) vừa công bố báo cáo tài chính doanh thu thuần đạt 31.946 tỉ đồng trong quý 3 vừa qua, giảm hơn 15% so với cùng kỳ năm ngoái. Đáng chú ý, kỳ này giá vốn hàng bán của BSR đạt tới 33.415 tỉ đồng, cao hơn doanh thu bán ra. ",
        "Do kinh doanh dưới giá vốn, BSR ghi nhận lỗ gộp 1.469 tỉ đồng, trong khi cùng kỳ vẫn lãi 3.830 tỉ đồng.",
        "Cũng trong quý 3, doanh thu tài chính BSR đạt 553 tỉ đồng, tăng gần 32% so với cùng kỳ. Loạt các chi phí từ lãi vay đến bán hàng, quản lý doanh nghiệp đều giảm. ",
        "Nhưng \"thu không bù được chi\", BSR vẫn lỗ ròng hơn 1.200 tỉ đồng trong quý 3 vừa qua. Đây cũng là quý đầu tiên doanh nghiệp cung ứng xăng dầu lớn trên thị trường nội địa này báo lỗ suốt gần 6 năm qua.",
        "Tính chung 9 tháng đầu năm nay, BSR ghi nhận doanh thu 87.058 tỉ đồng, giảm hơn 17% cùng kỳ. Còn lợi nhuận sau thuế đạt 674 tỉ đồng, giảm 89% so với cùng kỳ năm 2023.",
        "Giải trình gửi Ủy ban Chứng khoán, ông Bùi Ngọc Dương - tổng giám đốc BSR - cho biết quý 3 năm nay, giá dầu thô và sản phẩm giảm mạnh. Cụ thể, giá dầu thô giảm từ 85,31 USD/thùng trung bình tháng 7-2024 còn 74,33 USD/thùng tháng 9-2024. ",
        "Khoảng cách giữa giá dầu thô và giá sản phẩm cũng thu hẹp nhiều so với quý 2 năm nay và quý năm ngoái.",
        "Được biết, BSR là đơn vị quản lý vận hành Nhà máy lọc dầu Dung Quất - công trình quan trọng liên quan đến an ninh quốc gia, có tổng vốn đầu tư trên 3 tỉ USD, góp phần đảm bảo an ninh năng lượng quốc gia.",
        "Theo báo cáo thường niên năm 2023, BSR được thành lập từ năm 2008, có vốn điều lệ hơn 31.000 tỉ đồng.",
        "Danh sách cổ đông nhà nước, cổ đông lớn tại thời điểm 6 tháng đầu năm 2024 do BSR công bố duy nhất Tập đoàn Dầu khí Việt Nam (PVN). Hiện PVN nắm giữ 2,85 tỉ cổ phần của BSR, tương đương tỉ lệ sở hữu 92,13%.",
        "BSR đã tổ chức IPO thành công vào tháng 1-2018 và cổ phiếu BSR được đưa vào giao dịch tại sàn UPCoM thuộc Sở Giao dịch chứng khoán Hà Nội từ tháng 3-2018.",
        "Mới đây, BSR đã công bố nghị quyết về việc thực hiện niêm yết cổ phiếu BSR tại Sở Giao dịch chứng khoán TP.HCM."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030193404808.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/bsr-17236454142972075427278-17302912919311406381597.jpg"
    ]
}