{
    "postID": 81,
    "Title": "Lợi nhuận Novaland tăng đột biến, lãi ròng gần 2.950 tỉ đồng",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 16:13 GMT+7",
    "Author": "NGỌC HIỂN",
    "Detail_sapo": "Novaland ghi nhận doanh thu hợp nhất 2.010 tỉ đồng trong quý 3-2024, song nhờ doanh thu tài chính tăng, doanh nghiệp địa ốc này đạt lợi nhuận sau thuế với mức lãi gần 2.950 tỉ đồng.",
    "Content": [
        "Ngày 30-10, Tập đoàn Novaland (mã chứng khoán NVL) công bố kết quả kinh doanh quý 3-2024.",
        "Theo báo cáo tài chính chưa kiểm toán, trong quý 3-2024, Novaland ghi nhận tổng doanh thu hợp nhất 2.010 tỉ đồng, bao gồm doanh thu từ bán hàng và cung cấp dịch vụ, không bao gồm doanh thu từ hoạt động tài chính. Trong đó, lãi gộp về bán hàng và cung cấp dịch vụ của Novaland trong quý này đạt 545 tỉ đồng, cải thiện so với các quý trước đó.",
        "Đáng chú ý, doanh thu hoạt động tài chính trong quý vừa qua của Novaland tăng vọt lên mức 3.897 tỉ đồng, chủ yếu do khoản lãi từ hợp đồng hợp tác đầu tư, lãi tiền cho vay, chuyển nhượng vốn và lãi tiền gửi ngân hàng. ",
        "Nhờ khoản thu đột biến từ hoạt động tài chính đã kéo lợi nhuận sau thuế trong quý tăng cao lên mức gần 2.950 tỉ đồng, tăng 21 lần so với cùng kỳ năm ngoái.",
        "Giải trình về mức lợi nhuận sau thuế chênh lệch đến 2.813 tỉ đồng so với quý 3-2023, ông Dương Văn Bắc - phó tổng giám đốc kiêm giám đốc tài chính Novaland - cho hay nhờ doanh thu tài chính tăng so với cùng kỳ, bao gồm doanh thu tài chính kỳ 6 tháng năm nay mà đơn vị kiểm toán điều chỉnh giảm trong báo cáo soát xét 6 tháng với giá trị hơn 3.045 tỉ đồng, và tập đoàn đã hoàn tất thu hồi số tiền này trong quý 3.",
        "Lũy kế 9 tháng đầu năm, tổng doanh thu hợp nhất từ bán hàng và cung cấp dịch vụ của Novaland là 4.295 tỉ đồng, không bao gồm doanh thu từ hoạt động tài chính. ",
        "Trong đó, doanh thu thuần từ bán hàng đạt gần 3.739 tỉ đồng, tăng 64% so với cùng kỳ năm ngoái, được ghi nhận từ việc bàn giao tại các dự án như NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City, Palm City... ",
        "Doanh thu thuần từ cung cấp dịch vụ đạt 556 tỉ đồng. ",
        "Lợi nhuận sau thuế hợp nhất lũy kế 9 tháng đầu năm ghi nhận khoản lỗ 4.377 tỉ đồng, phần lớn do trích lập dự phòng cho kỳ báo cáo bán niên 2024 theo quan điểm riêng của đơn vị kiểm toán.",
        "Tại ngày 30-9, tổng tài sản của Novaland đạt hơn 232.029 tỉ đồng. ",
        "Hàng tồn kho ghi nhận 145.006 tỉ đồng, trong đó giá trị quỹ đất và dự án đang xây dựng chiếm 94,1%, phần còn lại là bất động sản đã xây dựng hoàn thành và hàng hóa bất động sản, bất động sản đã hoàn thiện chờ bàn giao cho khách hàng."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030152007879.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730276437671395295995.jpeg"
    ]
}