{
    "postID": 84,
    "Title": "Mỗi năm nhập 10 tỉ USD nguyên liệu thức ăn chăn nuôi, bộ trưởng nói cần tự chủ\n2",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 14:16 GMT+7",
    "Author": "TẤN LỰC",
    "Detail_sapo": "Ngành chăn nuôi đang phát triển mạnh mẽ, nhưng phụ thuộc lớn vào nguồn thức ăn nhập khẩu với khoảng 10 tỉ USD mỗi năm và luôn có rủi ro đứt gãy nguồn cung.",
    "Content": [
        "Ngày 30-10, Bộ Nông nghiệp và Phát triển nông thôn tổ chức Hội nghị xúc tiến đầu tư vào nông nghiệp, nông thôn vùng Tây Nguyên tại TP Pleiku, Gia Lai.",
        "Trung tâm sản xuất nông nghiệp lớn của cả nước",
        "Theo Vụ Kế hoạch - Bộ Nông nghiệp và Phát triển nông thôn, vùng Tây Nguyên là khu vực có lợi thế rất lớn cho sản xuất nông nghiệp. Đây cũng là trung tâm sản xuất nông nghiệp lớn của cả nước.",
        "Cụ thể, khu vực có trên 5 triệu ha đất nông nghiệp với khí hậu thuận lợi cho cây công nghiệp, cây lâu năm và cây ăn quả.",
        "Trong đó, một số cây trồng chủ lực như cà phê trên 668.000ha, cao su trên 228.000ha, hồ tiêu 77.000ha, sầu riêng 75.000ha, chanh leo 6.700ha. ",
        "Tây Nguyên cũng có lợi thế về chăn nuôi với trên 4 triệu con gia súc, 30 triệu con gia cầm.",
        "Tại hội nghị, ông Vũ Mạnh Hùng - chủ tịch HĐQT Tập đoàn Hùng Nhơn, doanh nghiệp chăn nuôi với nhiều dự án lớn tại Tây Nguyên và Đông Nam Bộ - mong muốn các tỉnh Tây Nguyên có chính sách thu hút đầu tư phù hợp và hỗ trợ nhiều hơn cho nhà đầu tư.",
        "Doanh nghiệp này hiến kế các tỉnh cần quy hoạch vùng nguyên liệu, vùng chăn nuôi bám sát tiềm năng thế mạnh của địa phương, xây dựng các mô hình hợp tác xã cung cấp lương thực, thức ăn cho ngành chăn nuôi.",
        "Ông Hùng lưu ý hằng năm Việt Nam phải chi khoảng 10 tỉ USD để nhập nguyên liệu thức ăn chăn nuôi. Có thể nói ngành chăn nuôi trong nước đang phụ thuộc rất lớn vào nguồn thức ăn nhập khẩu.",
        "Do đó, rất cần có các dự án phát triển nguồn nguyên liệu chăn nuôi tại chỗ ở khu vực Tây Nguyên. Tập trung triển khai ở các khu vực đất hoang hóa, đất không canh tác để cải thiện sinh kế cho bà con nông dân.",
        "Cần tự chủ nguồn thức ăn chăn nuôi",
        "Trong khi đó, ông Đỗ Hữu Lương - tổng giám đốc Công ty cổ phần Giống nông lâm Gia Lai - nhận xét Tây Nguyên dù đất đai rộng lớn nhưng chưa được quy hoạch nông nghiệp bài bản.",
        "Nông dân sản xuất tự phát, chưa gắn với thị trường tiêu thụ, thiếu định hướng tổ chức sản xuất từ cơ quan hữu quan. Diện tích canh tác lớn nhưng thiếu trầm trọng các nhà máy chế biến và bảo quản nông sản.",
        "Các địa phương cũng chưa mạnh dạn chủ động thu hút đầu tư và khơi thông thủ tục hành chính.",
        "Ông Lương cho rằng để ngành nông nghiệp Tây Nguyên cất cánh, cần tập trung đầu tư cho hạ tầng giao thông. Ngoài ra, các tỉnh cần chủ động quy hoạch vùng trồng tập trung, xây dựng mã số vùng trồng cho các vùng chuyên canh.",
        "Chủ động kêu gọi, lựa chọn nhà đầu tư đủ năng lực phát triển vùng trồng, quy hoạch các cụm chế biến tập trung gắn với vùng trồng để đẩy nhanh liên kết sản xuất.",
        "Theo Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan, Tây Nguyên là vùng đất có ưu thế về trồng trọt và gần đây trở thành điểm đến có sức hút với các doanh nghiệp chăn nuôi.",
        "Nói về việc ổn định và phát triển ngành chăn nuôi trong nước, Bộ trưởng Lê Minh Hoan cho hay nguồn thức ăn chăn nuôi luôn có rủi ro đứt gãy trước các biến động toàn cầu khi quá phụ thuộc vào nhập khẩu.",
        "Theo bộ trưởng, Việt Nam không thể so sánh với Mỹ, Brazil về sản xuất bắp, đậu nành cho ngành thức ăn chăn nuôi. Nhưng ngành chăn nuôi trong nước cần phải tự chủ một phần thức ăn chăn nuôi để tránh các rủi ro, biến động bên ngoài.",
        "Bên cạnh đó, những vùng trồng bắp, đậu ngoài bên ngoài hành lang trang trại còn có thể xử lý vấn đề môi trường, chất thải chăn nuôi.",
        "Ông Hoan đề nghị các tỉnh Tây Nguyên nên mở rộng không gian phát triển nông nghiệp, không khu biệt trong một dự án, doanh nghiệp, địa phương cụ thể. Đồng thời phải chuẩn bị để vượt qua các rào cản thương mại của các thị trường, đặc biệt là quy định chống phá rừng của EU."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024103012065295.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302647074142071570988.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730264707427629209784.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730264707440278958482.jpeg"
    ]
}