{
    "postID": 85,
    "Title": "Thị trường TP.HCM có thêm 1.000 căn hộ giá 37 triệu đồng/m²\n1",
    "Category": "Nhà đất",
    "Date": "30/10/2024 14:11 GMT+7",
    "Author": "NGỌC HIỂN",
    "Detail_sapo": "Gần 1.000 căn hộ chung cư sẽ được tung ra thị trường TP.HCM với mức giá dự kiến 37 triệu đồng/m², giúp bổ sung nguồn cung trong bối cảnh khan hiếm căn hộ giá vừa túi tiền tại TP.HCM.",
    "Content": [
        "Ngày 30-10, Công ty CP Xây dựng, đầu tư và phát triển Lĩnh Phong - Conic, Công ty CP bất động sản Eximrs (đơn vị tiếp thị và phân phối) và Ngân hàng Việt Á ký kết hợp tác chiến lược để tung ra thị trường gần 1.000 căn hộ tại dự án Conic Boulevard.",
        "Đáng chú ý, so với các dự án khác đang mở bán trên thị trường, đây là dự án đã xong hạ tầng, các căn hộ cũng đã hoàn thiện và đang trong quá trình nghiệm thu, sẵn sàng bàn giao cho người mua vào quý 2-2025.",
        "Theo chủ đầu tư, dự án Conic Boulevard thuộc tổng thể quy hoạch khu dân cư và căn hộ cao tầng 584, quy mô 5,3ha tại đường Huỳnh Bá Chánh (huyện Bình Chánh, TP.HCM).",
        "Dự án gồm 2 phân khu, phân khu thấp tầng với 114 sản phẩm (đã bàn giao) và phân khu cao tầng, tên thương mại là Conic Boulevard, gồm 2 khối căn hộ cao 15 tầng nổi, 1 tầng hầm. ",
        "Dự án có tổng 976 căn hộ, gồm căn hộ 2 phòng ngủ, căn hộ 3 phòng ngủ và shophouse với mật độ xây dựng 28,7%.",
        "Đại diện Công ty CP bất động sản Eximrs cho hay Conic Boulevard là dự án hiếm hoi tại TP.HCM thời điểm này đáp ứng được tiêu chí mua nhà của đa số khách hàng đó là mức giá vừa túi tiền, khi giá công bố dự kiến bình quân khoảng 37 triệu đồng/m².",
        "Theo đó, người mua thanh toán từ 450 triệu (tương đương 15%) là sở hữu căn hộ hoàn thiện. Ngân hàng Việt Á hỗ trợ vay đến 85% trong 25 năm, lãi suất 0%/năm trong 18 tháng, ân hạn nợ gốc đến 60 tháng, tổng ưu đãi lên đến 10% và miễn phí quản lý 2 năm.",
        "Theo Eximrs, Conic Boulevard khởi động việc mở bán giai đoạn này với vị trí thuận lợi, mật độ xây dựng thấp, hệ thống tiện ích đồng bộ, pháp lý hoàn thiện, mức giá ưu đãi và phương thức thanh toán linh hoạt, đặc biệt dự án sẵn sàng bàn giao sẽ giúp nhiều khách hàng an cư.",
        "Chủ đầu tư cho hay với mật độ xây dựng thấp chỉ 28,7%, Conic Boulevard là dự án hiếm hoi trong khu vực mang đến không gian sống được tối ưu bởi các mảng xanh, công viên, cùng với hệ tiện ích hoàn chỉnh có sẵn gồm trường mầm non, clubhouse cà phê, khu vui chơi trẻ em, sân tập gym, sân thể thao ngoài trời…"
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030133708338.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/conicthuc-te-17302697755901611876300.png"
    ]
}