{
    "postID": 86,
    "Title": "Hơn 1.000 viên kim cương bị thu giữ tại sân bay Tân Sơn Nhất trong vòng 3 ngày\n1",
    "Category": "Kinh doanh",
    "Date": "30/10/2024 14:10 GMT+7",
    "Author": "NHƯ BÌNH",
    "Detail_sapo": "Trong một chiến dịch lớn, Chi cục Hải quan sân bay quốc tế Tân Sơn Nhất (Cục Hải quan TP.HCM) phối hợp với Phòng cảnh sát kinh tế TP.HCM đã phát hiện và thu giữ hơn 1.000 viên kim cương nhập lậu chỉ trong vòng ba ngày.",
    "Content": [
        "Hai vụ nhập lậu kim cương lớn, qua đường hàng không với tổng số lượng 1.078 viên cho thấy sự tăng cường cảnh giác và áp dụng các biện pháp quản lý rủi ro chặt chẽ của lực lượng hải quan, tập trung vào các mặt hàng có rủi ro cao như vàng, kim cương và đá quý.",
        "Cả hai vụ đều do hai người đàn ông Ấn Độ mang vào Việt Nam, qua sân bay Tân Sơn Nhất, trong vòng 1 tuần của tháng 10-2024. Vụ thứ nhất mang 716 viên, vụ thứ 2 mang 362 viên kim cương.",
        "Theo đó, vào lúc 18h30 ngày 25-10, một đội ngũ của Hải quan Tân Sơn Nhất, cùng với Phòng cảnh sát kinh tế TP.HCM, Đội kiểm soát chống buôn lậu khu vực miền Nam (Đội 3) và Công an quận Tân Bình đã bắt giữ một nghi phạm mang theo 362 viên kim cương giấu trong hộp kẹo.",
        "Đối tượng được xác định là ông D.A.K, quốc tịch Ấn Độ, nhập cảnh từ Hong Kong, đã tinh vi cất giấu kim cương bên dưới lớp kẹo trong nỗ lực qua mặt cơ quan chức năng. Qua soi chiếu hành lý, lực lượng hải quan phát hiện hình ảnh khả nghi và tiến hành kiểm tra kỹ lưỡng.",
        "\"Cách cất giấu hàng trăm viên kim cương này rất tinh vi, bỏ dưới đáy hai hộp đựng kẹo, bên trên phủ kẹo thật, rồi đóng gói cẩn thận như những hộp kẹo bình thường, nhằm qua mặt cơ quan chức năng tại sân bay\", đại diện cơ quan hải quan thông tin.",
        "Vụ bắt giữ này diễn ra sau một vụ lớn khác vào ngày 23-10, khi Hải quan Tân Sơn Nhất phát hiện ông P.S.H, cũng là công dân Ấn Độ, mang theo 716 viên kim cương. Số kim cương này được giấu trong các túi ni lông trong hành lý cá nhân và có nhãn IGI, được cất trong ví để lẫn cùng quần áo tư trang. ",
        "Ông P.S.H. thừa nhận vận chuyển các viên kim cương này từ Ấn Độ để giao cho khách hàng tại Việt Nam mà không khai báo hải quan và đây những viên kim cương tự nhiên và nhân tạo.",
        "Giá trị tổng cộng của số kim cương bị thu giữ ước tính lên đến hàng chục tỉ đồng. Cả hai vụ việc đã được chuyển giao cho Phòng cảnh sát Kinh tế TP.HCM để tiếp tục điều tra và xử lý theo quy định."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030135338832.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/hai-quan-17302880916112133814863.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/doituong4-17302709701231176948912.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/doituong7-17302709934761954109503.jpg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/doituong5-1730270993478591138516.jpg"
    ]
}