{
    "postID": 87,
    "Title": "Bộ Xây dựng: Nhà ở bình dân vắng bóng, giá bán chung cư tiếp tục tăng\n8",
    "Category": "Nhà đất",
    "Date": "30/10/2024 13:42 GMT+7",
    "Author": "BẢO NGỌC",
    "Detail_sapo": "Quý 3 năm nay nguồn cung nhà ở cả nước có thêm khoảng 3.300 căn hộ hoàn thành, trong đó chủ yếu là căn hộ trung cấp, cao cấp và siêu sang, giá bán chung cư tiếp tục tăng từ 4-6% so với quý trước.",
    "Content": [
        "Một quý cả nước có thêm 3.300 căn hộ",
        "Thông tin về nhà ở và thị trường bất động sản quý 3-2024 được Bộ Xây dựng công bố ngày 30-10 ghi nhận trong quý cả nước có 16 dự án bất động sản hoàn thành với quy mô khoảng 3.314 căn, số lượng dự án bằng 76,1% so với cùng kỳ năm 2023.",
        "Cụ thể, số dự án bất động sản hoàn thành tại miền Bắc 7 dự án (Hà Nội 2 dự án), miền Trung 3 dự án, miền Nam 6 dự án (TP.HCM 2 dự án).",
        "Số dự án bất động sản được cấp phép đầu tư mới trên cả nước 23 dự án, với quy mô xây dựng 11.669 căn, bằng 153,3% so với cùng kỳ năm 2023.",
        "Trong đó, miền Bắc 16 dự án (Hà Nội 4 dự án), miền Trung 5 dự án, miền Nam 2 dự án (TP.HCM 1 dự án).",
        "Số dự án đủ điều kiện bán nhà ở hình thành trong tương lai trên cả nước quý 3 năm nay là 55 dự án, quy mô xây dựng khoảng 21.300 căn, bằng 117% so với cùng kỳ năm trước.",
        "Ngoài ra, cả nước có 939 dự án bất động sản đang triển khai xây dựng với quy mô khoảng 426.158 căn.",
        "Về nguồn cung nhà ở xã hội, theo Bộ Xây dựng trong quý 3 năm nay cả nước có 8 dự án nhà ở xã hội được triển khai với quy mô khoảng 4.960 căn.",
        "Trong đó, chỉ có 1 dự án hoàn thành với quy mô 200 căn, 4 dự án khởi công xây dựng, quy mô xây dựng 2.084 căn và 3 dự án được chấp thuận chủ trương đầu tư, quy mô xây dựng 2.676 căn.",
        "Về giá giao dịch bất động sản, Bộ Xây dựng cho biết trong quý 3-2024 giá bán chung cư tại Hà Nội, TP.HCM tiếp tục tăng. Giá bán chung cư cũ, chung cư mới tăng từ 4-6% so với quý trước, tăng 22-25% so với cùng kỳ năm trước.",
        "Nguyên nhân tăng giá bất động sản thời gian qua theo Bộ Xây dựng do tác động bởi một số yếu tố như: chi phí liên quan đến đất đai tăng, sản phẩm nhà ở giá bình dân không đủ cho nhu cầu của thị trường.",
        "Thực trạng này đã đẩy giá bán chung cư tăng lên, có một số khu vực giá bán tăng cục bộ từ 35-40% tùy từng vị trí so với quý trước.",
        "Trên thị trường gần như không có căn hộ chung cư bình dân (giá dưới 25 triệu đồng/m2) để bán, căn hộ trung cấp (mức giá từ 25 - 50 triệu đồng/m2) vẫn chiếm tỉ trọng cao về giao dịch và nguồn cung, còn lại căn hộ cao cấp, siêu cao cấp (có mức giá trên 50 triệu đồng/m2).",
        "Khảo sát của Bộ Xây dựng, giá bán một số dự án chung cư tại Hà Nội như sau: Ecolife Tây Hồ khoảng 72,6 triệu đồng/m2, Sunshine Garden khoảng 54,2 triệu đồng/m2, Chelsea Park khoảng 62,3 triệu đồng/m2, Tràng An Complex khoảng 70,8 triệu đồng/m2.",
        "Dự án The Zurich khoảng 46-55 triệu đồng/m2, dự án Lumi Prestige có giá từ 69 triệu đồng/m2, dự án The Ninety Complex khoảng 60-75 triệu đồng/m2, dự án The Sapphire khoảng 47-61 triệu đồng/m2, khu nhà ở hỗn hợp 107 Nguyễn Tuân Vihacomplex khoảng 75-97,2 triệu đồng/m2.",
        "Tại TP.HCM giá bán một số dự án chung cư trong quý 3 như sau: The Horizon Phú Mỹ Hưng khoảng 125,4 triệu đồng/m2, The Ascent khoảng 64,2 triệu đồng/m2, Lữ Gia Plaza khoảng 46,4 triệu đồng/m2.",
        "Dự án Diamond Centery từ 61-73,3 triệu đồng/m2 , dự án Stown Tham Lương từ 29,8-43,5 triệu đồng/m2 , dự án Urban Green từ 52-59,7 triệu đồng/m2 , dự án Glory Heights từ 40-80 triệu đồng/m2, The Aurora Phú Mỹ Hưng từ 88-90 triệu đồng/m2, dự án The Beverly Solari từ 46,83-65,6 triệu đồng/m2."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024103012203831.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-1730264932262612612563.jpeg"
    ]
}