{
    "postID": 9,
    "Title": "Phan Thiết sẽ mở rộng như thế nào?",
    "Category": "Thời sự",
    "Date": "30/10/2024 16:14 GMT+7",
    "Author": "ĐỨC TRONG",
    "Detail_sapo": "Ông Lê Thanh Sơn - phó chủ tịch UBND TP Phan Thiết, tỉnh Bình Thuận - vừa thông tin phương án quy hoạch và mở rộng TP Phan Thiết.",
    "Content": [
        "Thành phố Phan Thiết là đô thị loại II, trung tâm hành chính - kinh tế - văn hóa và khoa học lớn nhất của tỉnh Bình Thuận.",
        "Giữa trung tâm thành phố này có sông Cà Ty chảy qua chia thành hai ngạn. Phía nam sông hình thành khu dân cư từ lâu, có các cơ sở tôn giáo lớn và chợ Phan Thiết. Còn phía bắc sông có các cơ quan hành chính của tỉnh Bình Thuận và những trung tâm đô thị mới.",
        "Thành phố Phan Thiết có quốc lộ 1 ngang qua dài khoảng 7km và tiếp giáp với Biển Đông gần 60km.",
        "Nhắc đến Phan Thiết là nhắc đến trung tâm du lịch biển Mũi Né - Hàm Tiến ở phía bắc. Những năm gần đây địa phương phát triển du lịch mạnh về phía nam thuộc xã Tiến Thành.",
        "Trước khi mở rộng, thành phố Phan Thiết có diện tích tự nhiên khoảng 211,17km2 và quy mô dân số khoảng 232.000 người.",
        "Tháng 3-2024, UBND tỉnh Bình Thuận đã ban hành phương án tổng thể về sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025, định hướng đến năm 2030.",
        "Đồng thời tỉnh còn ban hành phương án mở rộng thành phố Phan Thiết, quyết định phê duyệt đề cương nhiệm vụ triển khai phương án tổng thể sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025, định hướng đến năm 2030.",
        "Tháng 8 vừa qua, Ban Chấp hành Đảng bộ tỉnh Bình Thuận khóa XIV đã ban hành kết luận số 1195, trong đó thống nhất phương án đề xuất ranh giới điều chỉnh một phần xã Hàm Hiệp và xã Hàm Liêm, huyện Hàm Thuận Bắc vào xã Phong Nẫm, thành phố Phan Thiết.",
        "Cụ thể, phương án mở rộng thành phố Phan Thiết sắp tới được sắp xếp như sau: ở hướng bắc dọc quốc lộ 1 sẽ nhập toàn bộ diện tích tự nhiên, quy mô dân số của thị trấn Phú Long và xã Hàm Thắng, huyện Hàm Thuận Bắc vào thành phố Phan Thiết.",
        "Còn ở hướng nam dọc theo theo quốc lộ 1 sẽ nhập toàn bộ diện tích tự nhiên, quy mô dân số của xã Hàm Mỹ, huyện Hàm Thuận Nam về thành phố Phan Thiết.",
        "Ngoài ra, một phần diện tích tự nhiên và quy mô dân số của xã Hàm Liêm và Hàm Hiệp, huyện Hàm Thuận Bắc Điều nhập vào thành phố Phan Thiết. Hướng này sẽ nhập toàn bộ vào xã Phong Nẫm, thành phố Phan Thiết.",
        "Diện tích thành phố Phan Thiết sau khi mở rộng là 294,29km2, quy mô dân số gần 300.000 người.",
        "Về điều chỉnh quy hoạch chung thành phố Phan Thiết, hiện Ban quản lý dự án đầu tư xây dựng công trình dân dụng và công nghiệp tỉnh Bình Thuận đang triển khai.",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-20241030154453692.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302777571841435400071.jpeg",
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/base64-17302777572171050751603.jpeg"
    ]
}