{
    "postID": 96,
    "Title": "Mạng xã hội của ông Trump vượt X về giá trị",
    "Category": "Công nghệ",
    "Date": "30/10/2024 13:48 GMT+7",
    "Author": "TRẦN PHƯƠNG",
    "Detail_sapo": "Sau đợt tăng giá khủng mới đây, mạng xã hội Truth Social của ông Trump đang được định giá cao hơn cả mạng X, trước đây là Twitter, của tỉ phú Elon Musk.",
    "Content": [
        "Ngày 29-10, giờ địa phương, cổ phiếu của Trump Media & Technology Group (TMTG), đế chế truyền thông xã hội thu nhỏ của ông Trump, đã tăng đến 8,8%. Biến động khiến giao dịch cổ phiếu bị đình chỉ nhiều lần.",
        "Giá trị của TMTG đã tăng vọt trong những tuần gần đây, tăng gấp ba lần chỉ trong tháng này, trong bối cảnh cựu tổng thống Donald đang chạy nước rút trong giai đoạn cuối của chiến dịch tranh cử tổng thống. Cổ phần đa số trong TMTG mà ông Trump hiện nắm có giá trị khoảng 5,9 tỉ USD.",
        "Theo báo Guardian, giá trị thị trường của TMTG là 10,3 tỉ USD tính đến cuối ngày 29-10, cao hơn giá trị ước tính 9,4 tỉ USD của X. Tỉ phú Elon Musk mua lại mạng xã hội X cách đây 2 năm với giá 44 tỉ USD.",
        "Dù vậy, X vẫn là mạng xã hội lớn hơn rất nhiều so với Truth Social. Theo Similarweb, mạng xã hội này có 706,2 triệu lượt truy cập vào tháng trước, trong khi Truth Social chỉ có 13,5 triệu lượt truy cập.",
        "Nhưng các nhà đầu tư vào TMTG dường như không bận tâm đến điều đó. Định giá của TMTG hiện cao hơn so với gã khổng lồ phát thanh SiriusXM, công ty có khoảng 33 triệu người đăng ký và báo cáo lợi nhuận là 316 triệu USD trong quý 2. Trong khi đó, TMTG công bố khoản lỗ ròng là 16,4 triệu USD trong cùng kỳ.",
        "Công ty non trẻ của ông Trump có đợt tăng giá đáng chú ý đầu tiên vào đầu năm và gia nhập hàng ngũ \"cổ phiếu meme\" (những cổ phiếu tăng giá mạnh nhờ hiệu ứng lan truyền trên các diễn đàn Internet, mạng xã hội) với những đợt tăng giá bất ngờ sau đó khi những người chơi \"lướt sóng\" đổ xô mua.",
        "Sau những lần tăng giá chóng mặt, cổ phiếu của TMTG cũng chứng kiến sự sụt giảm ghê gớm. Vào tháng 3-2024, cổ phiếu của TMTG chạm đỉnh 66 USD/cổ phiếu nhưng chỉ còn 12,15 USD/cổ phiếu vào tháng 9-2024.",
        "Trong tháng này, khi cuộc đua vào Nhà Trắng trở nên gay cấn hơn khi 2 ứng viên Donald Trump và Kamala Harris ngang ngửa nhau trong các cuộc thăm dò, cổ phiếu TMTG đã phục hồi. Sau lần chạm đáy vào tháng trước, giá trị công ty này đã tăng gấp 4 lần.",
        ""
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/30/tuoitre-nu-1-2024103012105153.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/30/2024-10-18t043150z596898147rc2pt6aouid9rtrmadp3usa-election-markets-trump-17302646918021942606172.jpg"
    ]
}