{
    "postID": 98,
    "Title": "Google bổ sung 15 ngôn ngữ bản địa vào nền tảng dịch thuật",
    "Category": "Công nghệ",
    "Date": "29/10/2024 10:19 GMT+7",
    "Author": "TTXVN",
    "Detail_sapo": "Hiện tại, Google có khả năng dịch hơn 94 ngôn ngữ trên toàn cầu sang 25 ngôn ngữ bản địa châu Phi.",
    "Content": [
        "Google vừa công bố việc bổ sung 15 ngôn ngữ châu Phi vào nền tảng dịch thuật của mình, kết nối hơn 300 triệu người châu Phi với dịch vụ này. Hiện tại, nền tảng có khả năng dịch hơn 94 ngôn ngữ trên toàn cầu sang 25 ngôn ngữ bản địa châu Phi.",
        "Giám đốc điều hành Google tại khu vực, Alex Okosi cho biết: \"Công nghệ này sẽ tạo nên sự khác biệt cho hơn 300 triệu người trên khắp lục địa, cho phép họ tương tác với web qua giọng nói\". Ông nhấn mạnh rằng sự bổ sung này sẽ giúp người dân châu Phi dễ dàng truy cập thông tin trực tuyến hơn.",
        "Trong khi đó, chủ tịch Google phụ trách châu Âu, Trung Đông và châu Phi, ông Matt Brittin, cho biết quyết định này của Google nhằm nâng cao khả năng tiếp cận công nghệ cho người dân châu Phi, khi số lượng người dùng internet dự báo sẽ gia tăng trong tương lai.",
        "Trong số 15 ngôn ngữ châu Phi được đưa vào nền tảng dịch thuật của Google, có tiếng Kikuyu, tiếng Somali và tiếng Oromo.",
        "Tiếng Kikuyu là ngôn ngữ bản địa phổ biến nhất ở Kenya, với khoảng 8,1 triệu người sử dụng. Tiếng Somali có hơn 27 triệu người sử dụng ở Kenya, Somalia và Ethiopia. Trong khi đó, tiếng Oromo là ngôn ngữ chủ yếu được sử dụng ở Ethiopia, nhưng cũng có khoảng 500.000 người ở miền bắc Kenya sử dụng.",
        "Ngoài ra, các ngôn ngữ khác được thêm vào Google dịch bao gồm tiếng Rundi và tiếng Tingrinya của Burundi, tiếng Amharic của Ethiopia, tiếng Chichewa của Malawi, cũng như tiếng Igbo, tiếng Yoruba và tiếng Pidgin ở Nigeria."
    ],
    "Audio": "https://tts.mediacdn.vn/2024/10/29/tuoitre-nu-1-20241029100604104.m4a?",
    "Img": [
        "https://cdn.tuoitre.vn/471584752817336320/2024/10/29/google-translate-1730171007002165461904.jpg"
    ]
}